<?
    require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
    $APPLICATION->SetTitle("Сбербанк Эквайринг информация о оплате");
?>
<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице сайта необходимо нажать кнопку «Оплата
банковской картой».</p>
<p>Оплата происходит через авторизационный сервер Процессингового центра Банка с использованием Банковских кредитных карт
следующих платежных систем:</p>
<ul>
    <li>VISA International ( VISA International)</li>
    <li>MasterCard World Wide ( MasterCard World Wide)</li>
</ul>
<br>
<p>К оплате принимаются все виды платежных карточек VISA, за исключением Visa Electron. В большинстве случаев карта Visa Electron не
применима для оплаты через интернет, за исключением карт, выпущенных отдельными банками. О возможность оплаты картой Visa
Electron вам нужно выяснять у банка-эмитента вашей карты.</p>
<p>На сайте к оплате принимаются все виды MasterCard.</p>
<br>
<br>
<h1>Описание процесса передачи данных</h1>
<p>Для оплаты покупки Вы будете перенаправлены на платежный шлюз ПАО "Сбербанк России" для ввода реквизитов Вашей карты.
Пожалуйста, приготовьте Вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации осуществляется
в защищенном режиме с использованием протокола шифрования SSL.</p>
<p>
В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard Secure
Code для проведения платежа также может потребоваться ввод специального пароля. Способы и возможность получения паролей для
совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту.</p>
<p>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается
ПАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных
законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями
платежных систем Visa Int. и MasterCard Europe Sprl.</p>
<br>
<br>
<h1>Что нужно знать:</h1>
<p>1) номер вашей кредитной карты;</p>
<p>2) cрок окончания действия вашей кредитной карты, месяц/год;</p>
<p>3) CVV код для карт Visa / CVC код для Master Card:</p>
<p>3 последние цифры на полосе для подписи на обороте карты.</p>
<img src="/images/sberbankCVC.png">
<p>Если на вашей карте код CVC / CVV отсутствует, то, возможно, карта не пригодна для CNP транзакций (т.е. таких транзакций, при
которых сама карта не присутствует, а используются её реквизиты), и вам следует обратиться в банк для получения подробной
информации.</p>
<br>
<br>
<h1>Возврат товара</h1>
<p>Срок возврата товара надлежащего качества составляет 30 дней с момента получения товара.</p>

<p>Возврат переведенных средств, производится на Ваш банковский счет в течение 5—30 рабочих дней (срок зависит от Банка, который выдал Вашу банковскую карту).</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>