<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Шаровые краны: как отличить подделку от фирменного изделия");
$APPLICATION->SetTitle("Шаровые краны: как отличить подделку от фирменного изделия");
$APPLICATION->SetPageProperty("keywords", "шаровые краны");
$APPLICATION->SetPageProperty("description", "Шаровые краны: как отличить подделку от фирменного изделия? Читайте на сайте.");
?>
<div>
    <p><img src="14.jpg" align="left" style="margin:10px;">
    Современный рынок сантехники предлагает покупателям самый широкий ассортимент товаров, качество которых может весьма сильно различаться. <a href="/catalog/zapornaya_armatura/sharovye_krany/">Шаровые краны</a> – востребованный вид сантехнических изделий, эффективный и удобный в использовании, и при этомдостаточно дорогостоящий. Более дешевые подделки встречаются в продаже практически повсеместно. В чем же изъяны поддельных изделий?</p>

    Авторитетные производители изготавливают краны шарового типа из латуни определенных марок (в России – по ГОСТам, в Европе – по международным спецификациям). Поддельные краны производятся с максимальной экономией на материалах, как правило, из лома цветных металлов, силумина. Анализы выявляют в поддельных кранах высокое содержание свинца – до 7% и более, а контакт питьевой воды со свинцом реально вреден для человеческого организма.</p>

    <p>Кроме свинецсодержащих сплавов, поддельные краны могут быть изготовлены из цинка, так как цинк достаточно дешев. Такие краны непрочны и быстро выходят из строя. Риск аварий и протечек при использовании такого крана очень велик.</p>

    <p>Отличить поддельный кран можно просто по его весу – латунный будет существенно тяжелее.Слишком малый вес изделия должен насторожить покупателя, вы рискуете приобрести некачественную подделку!</p>

    <p>Помимо экономии на материале, мелкие производители экономят на технологии производства, изготавливая краны максимально дешевым способом–литьем (вместо горячего прессования или горячей ковки). Прессованные краны несложно отличить от литых даже неспециалисту. Поверхность такого крана будет неровной и неоднородной, с наплывами.</p>

    <p>Еще один признак, по которому можно отличить поддельный кран: шар (затвор) изготовлен не из латуни, а из стали, часто даже без защитного покрытия. Тусклая, не идеально ровная, шероховатая поверхность шара – верный признак крайне низкого качества изделия. При работе такого крана шары поражаются коррозией, из-за чего нарушается герметичность затвора и возникают протечки. Качественный шар-затвор будет обязательно иметь идеально ровную блестящую поверхность.</p>

    <p>Наконец, обращайте внимание на название фирмы-производителя. Продукция крупных производителей, естественно, не будет слишком дешевой, но при этом будет отличаться высоким качеством, прослужит долго и обеспечит надежную защиту от протечек.</p>

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>