<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Трубы из поливинилхлорида");
$APPLICATION->SetTitle("Трубы из поливинилхлорида");
$APPLICATION->SetPageProperty("keywords", "трубы из поливинилхлорида");
$APPLICATION->SetPageProperty("description", "Трубы из поливинилхлорида для сооружения систем холодного и горячего водоснабжения.");
?>
<div>
<p>Среди всех видов пластиковых труб для сооружения различного рода трубопроводов наибольшей популярностью пользуются трубы из поливинилхлорида. <a href="/catalog/naruzhnoe_vodosnabzhenie/pvkh/">ПВХ трубы</a> употребляются для сооружения систем холодного водоснабжения (с температурой воды до +20 °C), для систем горячего водоснабжения (с температурой воды до +70 °C), в системах отопления. Кроме того – их используют для устройства водяного теплого пола, в системах пожаротушения и пр.</p>
<p>При покупке пластиковых труб необходимо убедиться в наличии всех необходимых сертификатов — соответствия и гигиенического. Для проведения монтажных работ по сооружению пластиковых трубопроводов выпускаетсябольшое число различных моделей фитингов, соединительных элементов любого типа, включая детали с внешней и внутренней резьбой для перехода на металл,запорной арматуры и т.д.</p>
<p>Благодаря особым свойствам поливинилхлорида, пластиковые трубы и фитинги выделяются из общего ряда аналогичных материалов особой химической устойчивостью,высокой термостабильностью и устойчивостью к механическим повреждениям, что гарантирует ПВХ-системам длительную и безаварийную эксплуатацию.</p>
<p>Трубы из поливинилхлорида все чаще используются для сооружения водопровода. ПВХ обладает целым рядом характеристик, позволяющих получать конструкцию желаемого уровня надежности и качества. Главные из этих характеристик следующие:</p>
<ul>
<li>полная адаптация к высоким температурам транспортируемыхпо трубопроводу жидкостей;</li>
<li>абсолютная устойчивость материала при контактах с агрессивными химическими составляющими потока;</li>
<li>низкая цена материала и монтажных работ.</li>
</ul>
<p>Поливинилхлоридные трубы по уровню прочности превосходят практически все имеющиеся на рынке аналоги из металла и других полимеров, и при этом имеют меньший вес. Не возникает необходимости использовать особо прочные опоры или подвесы для прокладки коммуникаций.</p>
<p>Поливинилхлоридные трубы для водопроводов могут при необходимости стыковаться с имеющимися металлическими трубопроводами (что крайне актуально в городских и сельских застройках), могут без больших затрат и сложностей быть присоединены к имеющимся стальным магистралям.</p>
<p>Трубы, изготовленные из ПВХ, также с успехом используются на предприятиях пищевой промышленности, так как они безопасны с экологической точки зрения и никак не влияют на состав и качество транспортируемыхпо ним жидкостей.
</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>