<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как выбрать пластиковые трубы для систем отопления");
?><p>
	 Использование пластиковых труб для монтажа системы домашнего отопления - повсеместная практика, предлагаемые пластиковые трубы отвечают всем основным требованиям, предъявляемым к современным инженерным коммуникациям. В настоящее время на выбор потребителям предлагаются три вида пластиковых труб: металлопластиковые трубы, полипропиленовые и трубы из сшитого полиэтилена. Рассмотрим каждый вид труб с точки зрения его пригодности для систем отопления.
</p>
<p>
	 Металлопластиковые трубы - вариант, сочетающий плюсы пластика и прочность металла. Достаточно широко используются для прокладки горячего водоснабжения и отопительных систем.
</p>
<h2>Преимущества </h2>
<p>
	 В числе плюсов труб из металлопластика:

<ul style="list-style: outside;"><li>имеют высокую температурную устойчивость (до 95 градусов);
</li>
<li>благодаря присутствию в толще трубы металлического «скелета» отличаются прочностью;
</li>
<li>они не провисают в течение длительного эксплуатационного срока, так как имеют малый коэффициент температурного расширения.
</li></ul></p>
<p>
	 Как и прочие виды пластиковых труб, не подвержены коррозии и имеют гладкую, не зарастающую отложениями внутреннюю поверхность. Из недостатков назовем сравнительно высокую стоимость (с учетом фитингов) и более короткий срок службы, чем у других труб из пластика.
</p>
<p>
	 Полипропиленовые трубы - популярный вариант для домашнего отопления, и бюджетный, и надежный. Полипропиленовые трубы используют для монтажа отопительных систем благодаря тому, что они:

<ul style="list-style: outside;">
<li>имеют малый вес - трубы не создают большой нагрузки на опоры;
</li>
<li>монтируются с использованием горячей пайки - а именно этот способ обеспечивает максимально надежные и герметичные соединения, только эти трубы можно замуровывать навсегда в стену. Применение разъемных соединений при монтаже отопительной системы из полипропиленовых труб сведено к минимуму, что повышает долговечность системы в целом.
</li>
<li>полипропиленовые трубы имеют самый длительный эксплуатационный срок - до 50 лет как минимум.
</li></ul></p>
<h2>Недостатки </h2>
<p>
	 К недостаткам относят сравнительную сложность монтажных работ: они должны проводиться с использованием специального оборудования для пайки труб, и при этом - силами специалиста. Кроме того, полипропиленовые трубы не слишком хороши для прокладки протяженных магистралей, так как они выпускаются штуками по 4 метра и требуют муфтовую сварку через каждые 4 метра.
</p>
<p>Трубы из сшитого полиэтилена (пнд) - вариант, используемый в любых системах водяного отопления, в том числе - и в системах теплых полов. Это более дорогой вариант пластиковых труб, но в то же время обладающий серьезными плюсами. Эти трубы:
<ul style="list-style: outside;"><li>более эстетичны; </li>
<li>рабочая температура современных модификаций достигает 95 градусов Цельсия; </li>
<li>срок эксплуатации труб из сшитого полиэтилена составит 40-50 лет как минимум. </li></ul></p>

<p>При этом монтаж достаточно сложен, используемые при монтаже обжимные металлические фитинги недешевы, и производить монтаж должны по возможности опытные специалисты.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>