<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Что делать если в трубе замерзла вода");
$APPLICATION->SetPageProperty("description", "Самый несложный способ устранить замерзание воды в трубе - отогреть участок трубы потоком горячего воздуха, разрушив тем самым ледяную пробку.");
$APPLICATION->SetTitle("Что делать если в трубе замерзла вода");
?><p>
 <img style="margin:10px;" src="3.jpg" align="left" hspace="12" width="300">От возникновения такой аварийной ситуации - замерзания воды в канализационных или водопроводных трубах - не застрахован никто. Поэтому необходимо знать, что следует делать в подобных случаях. Чем быстрее удастся восстановить нормальную циркуляцию воды в трубах, тем лучше, так вы избежите серьезной аварии – разрыва труб.

	 Самый несложный способ устранить замерзание воды в трубе - отогреть участок трубы потоком горячего воздуха, разрушив тем самым ледяную пробку. Правда, чтобы воспользоваться данным способом, необходимо иметь свободный доступ к замершему участку трубы. Для получения потока горячего воздуха используют тепловую пушку или обычный строительный фен, нагревающий воздух до 80 градусов. В крайнем случае, можно использовать паяльную лампу для прогрева металлических труб (но не пластиковых! Открытое пламя паяльной лампы легко может разрушить полимерную трубу и даже вызвать воспламенение).

	 При малых масштабах промерзания <a href="http://www.postavkatrub.ru/catalog/naruzhnoe_vodosnabzhenie/pvkh/">пластиковые трубы</a> можно отогреть струей горячей воды, проливая горячей водой трубы сверху. Иногда используется следующий способ: внутри трубопровода прокладывается более тонкий шланг, по которому подают горячую воду прямо к месту перемерзания.
</p>
<p>
	 Еще один простой, но эффективный способ - использование греющего кабеля, который предназначен для устройства «теплых полов», но прекрасно подойдет и для обогрева замерзших трубопроводов. Следует намотать кусок греющего кабеля на промерзший участок и подключить кабель к электросети.
</p>
<p>
	 Справиться с замерзанием канализационных труб можно попытаться, приливая в трубу горячую воду с солью. Если расстояние до ледяной пробки невелико, то она будет устранена довольно быстро.
</p>
<p>
	 Замерзшие пластиковые трубы можно отогревать, используя поток горячего пара из специального парогенератора. При этом парогенератор вставляется непосредственно в трубу (в идеале так, чтобы он уткнулся непосредственно в ледяную пробку).
</p>
<p>
	 Наиболее эффективным и безопасным способом будет все-таки использование специальной техники - гидродинамической установки, подающей воду, нагретую до 150 градусов под давлением до 100 и более атмосфер. По большей части такие установки используются для размораживания промерзших чугунных <a href="http://www.postavkatrub.ru/catalog/vnutrennyaya_kanalizatsiya/truby_i_fitingi/">канализационных труб</a>. Важный нюанс: для работы такой техники нужна сеть с напряжением 380 В. Использование оборудования для гидродинамической промывки позволяет не только убрать ледяную пробку, но и одновременно очистить трубу от всех внутренних наслоений.
</p>
<p>
	 В ряде случаев устранение замерзания труб требует значительных усилий. Проще избежать подобных проблем, соблюдая определенные правила прокладки канализационных и водопроводных труб. Основные причины проблем с замерзанием: не учитывается глубина промерзания грунта, не делается необходимого уклона для стока вод, не используются утепляющие материалы для труб при прокладке канализации и водопровода.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>