<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Способы соединения пнд труб");
$APPLICATION->SetPageProperty("description", "В настоящее время для создания надежных и герметичных соединений ПНД труб используют несколько способов, вполне доступных для выполнения и неспециалисту.");
$APPLICATION->SetTitle("Способы соединения пнд труб");?><p>
<img style="margin:10px;" src="6.jpg" align="left" hspace="12" width="300">
	 Один из весомых плюсов труб ПНД (полиэтилен низкого давления) - простота монтажа сетей и надежность соединений. В настоящее время для создания надежных и герметичных соединений <a href="http://www.postavkatrub.ru/catalog/naruzhnoe_vodosnabzhenie/pnd/">ПНД труб</a> используют несколько способов, вполне доступных для выполнения и неспециалисту. Все соединения делятся на две категории:
<br /><br />

<ul style="list-style: disc inside;">
<li>	
	 неразъемные - выполняются методом сварки. Метод обеспечивает полностью герметичные стыки и высокую надежность, но требует использования профессионального оборудования (сварочного аппарата), в ряде случаев не может быть использован из-за внешних условий (например, наличие воды в трубе).
</li>	
<li>
	  разъемные - выполняются с использованием соединительной арматуры.
</li>	  
</ul>

<p>
	 В числе достоинств разъемных соединений - возможность провести демонтаж, не повредив при этом сами трубы (что иногда бывает необходимо в ходе ремонтных работ). Разъемное соединение может быть выполнено с помощью фланцев или фитингов.
</p>
<p>
	 Рассмотрим фланцевое соединение. Оно используется, если возникает задача соединения труб из разного материала в ходе реставрационных работ на водопроводной/канализационной сети. Часто требуется соединить старые стальные трубы с устанавливаемыми полиэтиленовыми. Фланцевое соединение выполняется с использованием болтов. Первый из фланцев приваривается к металлическому торцевому концу трубы, второй фланец, соответственно, приваривается с пластиковым буртом к пластиковому торцу. Таким образом несложно соединять и трубы, изготовленные из ПНД.
</p>
<p>
	 Фитинговое соединение выполняется с помощью обычных соединительных компрессионных муфт. Именно в подобных случаях муфты обеспечивают высокую надежность соединения, устойчивы к агрессивным средам, имеют длительный период эксплуатации - тот же, что и сами трубы ПНД. Производятся соединительные муфты из того же полиэтилена методом экструзии.
</p>
<p>
	 Ход работ при соединении ПНД труб с применением муфт следующий:
</p>
<ul style="list-style: disc inside;">
<li>
	 перед началом монтажа труба очищается от имеющейся грязи/пыли, далее наружная фаска аккуратно подрезается;
</li>
<li>
	  обязательно наносится отметка, отмечающая глубину планируемого заглубления;
</li>
<li>
	  труба и соединительная ПНД муфта соединяются, причем необходимо приложение определенного усилия для того, чтобы преодолеть сопротивление имеющегося уплотнителя;
</li>
<li>
	  гайка фитинга надежно, но аккуратно затягиваются, причем таким образом, чтобы не повредить имеющуюся там резьбу.
</li>
</ul>
<p>
	 Различают компрессионные и редукционные муфты. Компрессионные могут иметь внутреннюю и наружную резьбу, их используют в основном при стыке труб из металла и полиэтилена при монтаже отопительных систем. Редукционные муфты позволяют соединять прочно и герметично трубы, имеющие разный диаметр.
</p>
<p>
	 Важный момент: соединяемые трубы должны быть неподвижны. К недостаткам данного способа соединения ПНД труб относят возможность нарушения герметичности при деформации труб в районе непосредственно под муфтой.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>