<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "ПВХ трубы для канализационных систем");
$APPLICATION->SetTitle("ПВХ трубы для канализационных систем");
$APPLICATION->SetPageProperty("keywords", "трубы из поливинилхлорида");
$APPLICATION->SetPageProperty("description", "ПВХ трубы используются практически повсеместно в системах горячего и холодного водоснабжения, в системах отопления и канализации.");
?>
<div>
<p>Поливинилхлорид – широко распространенный материал, находящий себе применение в самых различных областях. <a href="/catalog/naruzhnoe_vodosnabzhenie/pvkh/">ПВХ трубы</a>, благодаря их отличным рабочим характеристикам и дешевизне, используются практически повсеместно – в системах горячего и холодного водоснабжения, в системах отопления и канализации.</p>
<p> ПВХ активно используется для изготовления труб, используемых для транспортировки бытовых и промышленных стоков. По данным статистики, в странах Европы до 75-8-% канализационных трубопроводов производится именно из пластика различного вида, в частности – из ПВХ. В России дешевые, прочные и технологичные трубы из поливинилхлорида все больше вытесняют привычные металлические трубы.</p>
<p>Достоинствамиканализационных труб из поливинихлорида являются:</p>
<ul>
<li>высокая прочность и способность без деформаций переносить внешние механические воздействия и гидроудары;</li>
<li>малый удельный вес материала, обеспечивающий легкость готовых труб – не возникает необходимости в использовании прочных опор и подвесов при монтаже трубопровода;</li>
<li>простота монтажа и устройства канализационных сетей любой конфигурации;</li>
<li>высокая стойкость ПВХ к любым агрессивным примесям в составе стоков – минеральным кислотам, солям, щелочам, маслам и пр.;</li>
<li>максимально высокая стойкость к процессам коррозии;</li>
<li>выраженное сопротивление к внутреннему износу и зарастанию внутренних стенок.</li>
</ul>
<p>Монтаж трубопроводов с использованием пластиковых труб не составляет большой сложности. Нет необходимости в использовании классической сварки по металлу, для соединения фрагментов труб используется так называемая холодная «химическая» сварка. Полимеризующийся клей обеспечивает герметичное соединение труб в единую систему. При ином способе соединения пластиковых трубспособом «в раструб» используются уплотнительные резиновые кольца.</p>
<p>Пластиковые трубы успешно используются для монтажа любых канализационных систем – как внешних, так и внутренних. Для устройства внутренней канализации в жилых зданиях используются трубы с рабочей температурой60 градусов. Для наружной канализации выбираются трубы из морозоустойчивого пластика, не подверженного повреждениям даже при полном промерзании.</p>

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>