<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Константина Лысенкова");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Константина Лысенкова");
$APPLICATION->SetTitle("Отзыв Константина Лысенкова");
?><!--Страница редактируется--> 
<br />
<p>Делал ремонт в квартире с заменой сантехники и всех труб водопроводных и канализационных, полностью закупился в компании Полимерстрой всем необходимым. Отмечу нормальные цены, хороший уровень сервиса, толкового менеджера, который помог сориентироваться в арматуре и сразу купить все нужные комплектующие. Спасибо за хорошую работу!</p>
<br />
<b>Константин Лысенков</b>
<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>