<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Евгения Синицына");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Евгения Синицына");
$APPLICATION->SetTitle("Отзыв нашего клиента Евгения Синицына");
?><!--Страница редактируется--> 
<br />
<p>Пользуемся услугами компании «Полимерстрой» на протяжении трех последних лет, постоянно закупаем все необходимое в работе сантехническое оборудование. За прошедшее время неоднократно убедились, что этолучший вариант из доступных в нашем городе. Всегда в наличии все виды изделий, представленные в каталоге, никогда не приходилось долгождать заказанного. Ценовая политика компании откровенно радует – у Полимерстроя самые лучшие цены на сантехнические изделия и трубы. Ну и отметим отличную работу персонала компании, очень толковые менеджеры, которые всегда точно и добросовестно выполняют свою работу. Будем продолжать работать с Полимерстроем, приятно сотрудничать с настоящими профессионалами!</p>
<br />
<b>Евгений Синицын</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>