<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Юрия");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Юрия");
$APPLICATION->SetTitle("Отзыв нашего клиента Юрия");
?><!--Страница редактируется--> 
<br />
<p>Выражаю искреннюю благодарность работникам компании Полимерстрой за помощь в выборе отопительного котла для установки в загородном доме. Самостоятельно решить эту задачу оказалось не по зубам, огромное разнообразие предложений, масса информации в интернете просто сбивала с толку, не удавалось точно сформулировать критерии, по которым нужно делать выбор. Решил просто обращаться в разные точки продаж котлов и просить консультации по выбору. Вашим менеджерам – большой плюс, очень толково отвечали на мои вопросы, именно по вашей рекомендации был выбран котел PROTHERM Бобёр мощностью 29 кВт для твердого топлива. Кстати, этот выбор был потом горячо одобрен установщиками, которые подтвердили, что выбран лучший для наших условий вариант. Спасибо за такую грамотную консультацию!</p>
<br />
<b>С уважением, Юрий.</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>