<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв клиента компании Полимерстрой");
$APPLICATION->SetPageProperty("description", "Отзыв клиента компании Полимерстрой о совместной работе");
$APPLICATION->SetTitle("Отзыв клиента компании Полимерстрой");
?><!--Страница редактируется--> 
<br />
<p>Мы – строительно-ремонтная фирма, занимающаяся преимущественно капитальным ремонтом частных домов и коттеджей. Имеем стабильные деловые контакты с компанией Полимерстрой, с которой у нас заключен договор на поставку всего комплекса сантехнического оборудования. О работе компании можно оставить только положительные отзывы. И главное преимущество перед конкурентами – отличные цены на высококачественную сантехнику, которые предлагает Полимерстрой. Как постоянные клиенты, получаем ряд скидок при оптовых закупках, что тоже приятно. Отлично организована работа склада, всегда в наличии все заявленное, никаких неожиданных просчетов, не повышаются внезапно цены. Очень приятно работать с вами, Полимерстрой, надеемся на дальнейшую совместную работу!</p>
<br />
<b>ИП Гришин.</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>