<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Максима");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Максима");
$APPLICATION->SetTitle("Отзыв нашего клиента Максима");
?><!--Страница редактируется--> 
<br />
<p>Когда собрался делать ремонт в загородном доме, нигде по всему городу не мог найти сантехники желаемых марок по таким симпатичным ценам. Закупился в Полимерстрое, причем в одном месте купил сразу все необходимое для монтажа водопровода и канализации. Здесь же купил унитаз, ванну, смесители,полотенцесушители и все необходимые комплектующие. За большую покупку предложили скидку, помогли купить сразу все нужное и ничего лишнего не навязывали, очень вежливо и толково консультировали. Молодцы, спасибо!</p>
<br />
<b>С наилучшими пожеланиями, Максим.</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>