<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Сергея");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Сергея");
$APPLICATION->SetTitle("Отзыв нашего клиента Сергея");
?><!--Страница редактируется--> 
<br />
<p>Мы выбрали компанию Полимерстрой для закупки всего необходимого сантехнического оборудования и очень остались довольны своим выбором. Все необходимое купили за один прием, и покупка обошлась даже немного дешевле рассчетного. Ваши консультанты подсказали, как точно вычислить необходимый метраж труб для разводки водопровода и канализации, посоветовали проверенный материал для утепления внешних труб. Такое сложное мероприятие, как полный монтаж водопроводной сети и канализации в частом доме, благодаря вам прошел без особых сложностей и проблем. Искренняя благодарность за помощь!</p>
<br />
<b>Сергей.</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>