<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента");
$APPLICATION->SetPageProperty("description", "Отзыв клиента компании Полимерстрой");
$APPLICATION->SetTitle("Отзыв нашего клиента ");
?><!--Страница редактируется--> 
<br />
<p>Хороший выбор сантехники в вашем интернет-магазине, без проблем можно выбрать и купить все нужное в одном месте. При этом нормальные цены, на кое-что даже заметно ниже чем в среднем у нас по рынку, но это конечно нужно сравнивать. Порадовала также хорошо организованная работа склада, при забирании купленного, дали возможность убедиться в полной комплектации и нормальном качестве выбранного товара. Буду вас рекомендовать знакомым, так как убедился что сервис отличный.</p>


<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>