<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Шамова Юрия");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Шамова Юрия");
$APPLICATION->SetTitle("Отзыв нашего клиента Шамова Юрия");
?><!--Страница редактируется--> 
<br />
<p>Отлично, что есть возможность покупки для юридических лиц за безналичный расчет, не все наши интернет магазины дают такую возможность. Мы – бригада ремонтников, на постоянной основе закупаемся у васпвх трубами и прочим сантехническим оборудованием, очень рады что работаем именно с вами. Неоднократно убеждаюсь, что практически только у вас в компании из всех наших городских всегда есть в наличии те товары, которые заявлены в ассортименте и нет необходимости ждать заказанного по неделе и больше.</p>
<br />
<b>Шамов Юрий.</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>