<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Андрея");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Андрея");
$APPLICATION->SetTitle("Отзыв нашего клиента Андрея");
?><!--Страница редактируется--> 
<br />
<p>Для устройства автономной канализации на даче нам понадобился септик. Два основных условия – надежный,ипри этом максимально недорогой. Как показал обзвони обход всех городских торговых точек, найти такой у нас в Туле оказывается дело совсем непростое. Только у вас нашелся нужный нам септик Альта био 3 по очень хорошей цене. Сразу взяли все нужное для монтажа и дальнейшей эксплуатации. Септик уже установили, активно используем, никаких нареканий к качеству.</p>
<br />
<b>Андрей.</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>