<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Маркелова Михаила");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Маркелова Михаила");
$APPLICATION->SetTitle("Отзыв нашего клиента Маркелова Михаила");
?><!--Страница редактируется--> 
<br />
<p>Для разводки внутренней канализации закупились в вашем интернет магазине полипропиленовыми трубами, причем именно ваши консультанты помогли сориентироваться с выбором переходников и фитингов и не накупить лишнего. Очень понравился монтаж полипропиленового трубопровода своей простотой и дешевизной, в итоге система получается не только легкая и надежная, но и внешне очень симпатичная и аккуратная. В общем остались довольны, что не стали закупаться металлопластиковыми трубами, ведь цены на них все-таки ощутимо отличаются от стоимости ПП труб.</p>
<br />
<b>Маркелов Михаил.</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>