<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Игоря Сергеевича");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Игоря Сергеевича");
$APPLICATION->SetTitle("Отзыв нашего клиента Игоря Сергеевича");
?><!--Страница редактируется--> 
<br />
<p>Работаю сантехником, так что постоянно закупаю оборудование и расходники для монтажа. Опытным путем выбрал именно компанию Полимерстрой как надежного поставщика, где можно найти хорошую сантехнику, трубы и все комплектующие по нормальным не завышенным ценам. Удобный для заказов сайт, легко можно найти все нужное и заказать покупку. Единственное, вам бы неплохо было бы иметь еще и доставку, если сделаете доставку – будете вообще молодцы!</p>
<br />
<b>Игорь Сергеевич.</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>