<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Мартьяновой Инги");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Мартьяновой Инги");
$APPLICATION->SetTitle("Отзыв Мартьяновой Инги ");
?><!--Страница редактируется--> 
<br />
<p>Меняли в загородном доме систему отопления, мастера порекомендовали покупать все оборудование в компании Полимерстрой. Приобрели здесь настенный газовый котел немецкий VAILLANT, все нужные трубы и инженерное оборудование и радиторы отопления для всех комнат в доме. Отличная техника, работой котла очень довольны, выражаю благодарность всем сотрудникам вашей фирмы за своевременные консультации.</p>
<br />
<b>Мартьянова Инга</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>