<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Шелкова Игоря");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Шелкова Игоря");
$APPLICATION->SetTitle("Отзыв Шелкова Игоря");
?>
<br />
<p>Я - сантехник с большим стажем, на протяжении последних трех лет все нужное для работы покупаю именно у вас. Отличные оптовые цены, никогда не подводили с датами поставок, в любой момент в продаже есть все нужное и в нужном количестве. Как постоянному клиенту постоянно предлагают посещать различные семинары с участием заводов изготовителей труб и запорной арматуры. Я очень доволен работой с вашей компанией!</p>
<br />
<b>Шелков Игорь</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>