<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Прошина Александра");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Прошина Александра");
$APPLICATION->SetTitle("Отзыв Прошина Александра");
?>
<br />
<p>Выбрали именно вашу компанию, когда собирались приобретать все оборудование для замены канализации, поскольку у вас были только положительные отзывы. Ни капли не пожалели, наоборот остались довольны, все ремонтные работыу нас дома прошли незаметно и очень быстро. Ещё в магазине нам дали всю исчерпывающую информацию о материалах, также мы порадовались вполне приемлемым ценам. Спасибо Вам за четкую работу!</p>
<br />
<b>Прошин Александр</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>