<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Изотова Павла");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Изотова Павла");
$APPLICATION->SetTitle("Отзыв нашего клиента Изотова Павла");
?>
<br />
<p>В компании Полимерстрой приобрели септик пластиковый, жироуловитель и прочее необходимое оборудование для устройства автономной канализации на даче. При покупке выяснилось, что мы удачно попали на акцию и получили неплохую скидку на полипропиленовые трубы. Предложили нам скидку и на биметаллические радиаторы, и мы ей с удовольствием воспользовались, так как все равно собирались менять батареи в городской квартире.</p>
<br />
<b>Изотов Павел</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>