<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Васильева Романа");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Васильева Романа");
$APPLICATION->SetTitle("Отзыв Васильева Романа");
?>
<br />
<p>Наша ремонтная бригада на постоянной основе сотрудничает с фирмой Полимерстрой, покупаем по оптовой стоимости сантехническое оборудование, пластиковые трубы, фитинги, держатели, радиаторы отопления, короче, все что может понадобиться при ремонте с заменой отопления и сантехники. У нас довольно большие объемы закупок, приятно что нам всегда предлагают хорошие оптовые цены и скидки. Ни разу не было проблем с поставками товара, не пришлось ждать заказанного, ни разу не попадалась бракованная продукция. Оцениваем наше партнерство на отлично и будем продолжать с вами работать!</p>
<br />
<b>Васильев Роман</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>