<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Тимохина Юрия");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Тимохина Юрия");
$APPLICATION->SetTitle("Отзыв Тимохина Юрия");
?>
<br />
<p>Я собирался для ремонта в кухне и санузле купить металлопластиковые трубы и все необходимые комплектующие, искал место где это можно сделать подешевле. В компании Полимерстрой мне предложили трубы не металлопластиковые, а полипропиленовые, это оказалось еще дешевле. По качеству не увидел никакой разницы, все работает прекрасно, протечек и т.п. проблем можно не бояться. Благодарю за вовремя оказанную мне помощь!</p>
<br />
<b>Тимохин Юрий</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>