<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Аблогина Сергея");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Аблогина Сергея");
$APPLICATION->SetTitle("Отзыв Аблогина Сергея");
?>
<br />
<p>Я всем советую покупать именно полипропиленовые трубы, надежные, прочные и не ржавеют, у меня на дачном участке поливная система устроена из именно них, очень доволен таким решением, насос тоже тут покупал. Мощности вполне хватает, проблем с поливом нет, удобно все, даже почти не заметно, что трубы для полива лежат. Еще один плюс, как мне тут подсказали - их можно и на зиму оставить, такие трубы не перемерзнут, да и не украдет их никто чтобы сдать на металл.</p>
<br />
<b>Аблогин Сергей</b>

<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>