<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отзыв нашего клиента Ромаза Митридатая");
$APPLICATION->SetPageProperty("description", "Отзыв клиента нашей компании Ромаза Митридата");
$APPLICATION->SetTitle("Отзыв Ромаза Митридата");
?>
<br />
<p>Неоднократно заключали с фирмой Полимерстрой договора на поставку сантехнического оборудования, труб и арматуры для возводимых нашей строительной компанией загородных домов. Это надежный деловой партнер, работать с которым приятно, ни каких накладок не возникало в процессе работы. Четкое соблюдение сроков поставки, на складах всегда в наличии полный ассортимент заявленного в продаже. При возникновении эксклюзивных заказов быстро доставляют требуемое. Оптовые цены в этой компании - одни из лучших на нашем рынке, плюс скидки нам как постоянным клиентам. Будем продолжать работать с вами!</p>
<br />
<b>Ромаз Митридат</b>
<br />
<a href='/reviews/'>Возврат к отзывам</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>