<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Установка счетчика воды своими руками");
$APPLICATION->SetTitle("Установка счетчика воды своими руками");
$APPLICATION->SetPageProperty("keywords", "установка счетчика");
$APPLICATION->SetPageProperty("description", "Установка счетчика воды своими руками. Советы при установке. Подробности на сайте.");
?>
<div>
	<p class="MsoNormal"><img src="24.jpg" align="left" style="margin:10px;">
	Сегодня <a href="http://www.postavkatrub.ru/catalog/inzhenernoe_oborudovanie/schetchiki/vody/">счетчик воды</a> не роскошь, а средство экономии. Если еще совсем недавно люди готовы были платить по среднему тарифу, то сейчас желают отдавать деньги исключительно за использованный объем воды. Как показывает практика, приборы учета способны экономить до 30&#37; и более денежных средств относительно тарифов из расчета среднего потребления.</p></br>
	Счетчики не выгодно устанавливать только в том случае, когда проживающих в квартире или доме больше чем прописанных.</p></br>
	<p class="MsoNormal">Перед установкой прибора учета необходимо его правильно выбрать. Необходимо приобретать лицензированное устройство, у которого присутствует технический паспорт. Покупку лучше осуществлять в проверенном магазине, имеющем лицензию на реализацию подобных товаров. После счетчик необходимо отдать на проверку желательно в КИП местного водоканала. Когда все формальности юридического толку утрясены, приступаем непосредственно к установке.</p></br>
	<p class="MsoNormal">Самостоятельный монтаж прибора учета накладывает всю ответственность за возможный прорыв или протечку целиком и полностью на владельца квартиры или дома, а соответственно при наличии соседей и порче им имущества &ndash; расплачиваться придется Вам! </p></br>
	<p class="MsoNormal">Следующим шагом выбираем место для монтажа. Оно должно быть как можно ближе к точке ввода магистрали в помещение. Конкретных ограничений в данном случае нет, оптимальным вариантом считается возле унитаза так, чтобы проверяющий мог видеть циферблат для поверки показаний.</p></br>
	<p class="MsoNormal">Для установки помимо счетчика также потребуется <a href="http://www.postavkatrub.ru/catalog/zapornaya_armatura/sharovye_krany/">шаровый кран</a>, фильтр, обратный клапан и комплект соединителей. Все эти комплектующие желательно приобретать исключительно хорошего качества.</p></br>
	<p class="MsoNormal">Непосредственно установку рекомендуется осуществлять в несколько этапов:</p></br>
	<p class="MsoNormal">1. Разложить все комплектующие в порядке установки, обратить внимание на указанные стрелки потока;</p></br>
	<p class="MsoNormal">2. Осуществляется сухая скрутка элементов в единую конструкцию, при накручивании непосредственно счетчика в качестве прокладок для холодной воды использовать изделия из резины, для горячей &ndash; из паронита;</p></br>
	<p class="MsoNormal">3. Все элементы соединены &ndash; осуществляется врезка в магистраль;</p></br>
	<p class="MsoNormal">4. Если стояк металлический, то необходимо приобрести переходники и нарезать резьбу;</p></br>
	<p class="MsoNormal">5. Последний этап &ndash; проверка системы; после монтажа осуществляется подача воды, кран следует открывать медленно и визуально наблюдать за наличием течи, если таковой нет и все в порядке, вызывается представитель водоканала для опломбировки.</p></br>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>