<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как спрятать батарею отопления");
$APPLICATION->SetTitle("Как спрятать батарею отопления");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Распространенные способы как спрятать батарею отопления в квартире и частном доме.");
?>
<div>
<p>
<img src="8.jpg" align="left" style="margin:10px;">
Радиаторы отопления - сугубо функциональная деталь, отнюдь не добавляющая красоты домашнему интерьеру (речь здесь не идет о дизайнерских моделях). Естественно стремление владельцев квартир каким-либо образом скрыть с глаз батареи, будь то старые чугунные «гармошки» или современные <a href=' /catalog/radiatory/bimetallicheskie-radiatory/'>биметаллические радиаторы</a>. Сделать это довольно просто, современные дизайнеры предлагают множество оригинальных решений. Ваше дело только выбрать полностью устраивающее. Единственное - нельзя забывать о том, что любой декор не должен нарушать нормальную циркуляцию теплого воздуха в помещении.
<br />
<br />
Распространенный способ - сооружение короба, скрывающего батарею, из гипсокартона, ДСП или МДФ. Короб проще всего соорудить на этапе ремонта, и отделать его в стиле основной отделки комнаты. В переднюю стенку короба монтируется сетчатая панель, позволяющая свободно перемещаться воздушным потокам. Короб - весьма удачное решение для маскировки радиатора, расположенного не под подоконником, а на открытом участке стены. Такой короб может выглядеть как небольшая плоская тумба, играть роль призеркального столика и вписаться в интерьер весьма удачно.</p>
<p>Батарея, расположенная под окном, отлично маскируется с помощью экрана - плоских или имеющих верхнюю и боковые крышки. Выбор готовых экранов впечатляюще велик, как и способов их крепления. Экран может быть металлический, деревянный, пластиковый и даже стеклянный. Навесной панельный экран может иметь различную форму и быть рассчитан на одностороннюю или двустороннюю подводку труб.</p>
<p>Выбор материала для экрана или короба зависит от ваших предпочтений. Металлические экраны неплохо могут вписаться в стиль хай-тек или техно. Деревянные - более традиционны. Однако выбирая деревянный экран, помните, что близкое соседство с горячим радиатором довольно скоро приведет к пересыханию дерева и деформации. МДФ панели будут несколько более практичными при том, что внешне они не слишком отличаются от деревянных.</p>
<p>Пластиковые защитные решетки - самое дешевое решение вопроса, но небезупречное с точки зрения его экологичности. Постоянно подогреваемый пластик вполне может выделять в воздух неблагоприятные для организма вещества, так что устанавливать пластиковые экраны хотя бы в спальнях и детских комнатах не стоит.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>