<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Трубы отопления из стали - медь, нержавейка");
$APPLICATION->SetTitle("Трубы отопления из стали - медь, нержавейка");
$APPLICATION->SetPageProperty("keywords", "трубы отопления из стали");
$APPLICATION->SetPageProperty("description", "Сегодня в продаже есть два вида нержавеющих труб для отопления. Советы по выбору, характеристики на сайте.");
?>
<div>
	<p class="MsoNormal"><img src="20.jpg" align="left" style="margin:10px;">
	Все новое &ndash; хорошо забытое старое. При демонтаже отопления в башне Вестминстера (Биг-Бен, Великобритания) были взяты на экспертизу трубы из меди, которая показала износ трубопровода за 90 лет всего на 3-5&#37;. Данный факт показывает, что трубы из меди весьма долговечны и очень надежны, но при этом весьма дороги. У данного вида материала есть большое количество преимуществ. Во-первых, срок службы, минимум составляющий 100 лет за счет гладкой внутренней поверхности и стойкости материала к коррозии. Во-вторых, медь способна выдерживать колоссальные температурные нагрузки теплоносителя &ndash; до 500 градусов, чем не могут похвастаться любые полимерные материалы. Кроме того, они весьма устойчивы к низким температурам, т.е. при замерзании жидкости они способны выдержать расширение льда, но все же следует воздержаться от подобных экспериментов. В-третьих, медная труба устойчива к гидроударам.</p></br>
	<p class="MsoNormal">Однако есть и минусы. Как уже говорилось выше, высокая цена, как и у любого изделия из цветного метала. Подобный трубопровод практически невозможно монтировать самостоятельно по причине того, что используются пайка серебросодержащим припоем и капиллярные фитинги, которые стоят также дорого.</p></br>
	<p class="MsoNormal">Нержавеющая сталь. <a href="http://www.postavkatrub.ru/catalog/vnutrennee_vodosnabzhenie_i_otoplenie/">Трубы отопления</a> из такого материала по цене и качеству стоят на одной ступени с медью. Уже из названия понятно, что этот металл не поддается коррозии, а значит срок службы практически неограниченный, а гладкая внутренняя поверхность не дает ей зарастать.</p></br>
	<p class="MsoNormal">Сегодня в продаже есть два вида нержавеющих труб. Сварные, по-другому, шовные. Производятся из листа стали с помощью сварки. Недостаток, сам шов может дать течь, причиной, как правило, выступает не коррозия, а дефекты и брак, допущенные на стадии производства, которые могут проявить себя и через несколько лет. А вот ремонт такой течи может стоить весьма дорого.</p></br>
	<p class="MsoNormal">Бесшовные нержавеющие трубы изготавливаются путем прессования металлической заготовки. У такого изделия изъянов нет, но и стоят они на порядок дороже.</p></br>
	<p class="MsoNormal">Помимо практических плюсов и минусов у металлических труб есть и эстетическая сторона. Такой трубопровод выглядит весьма солидно, гармонично вписываясь практически в любой интерьер, а медь с течением времени становится темнее, покрываясь при этом патиной, что предает ей некую изысканность.</p></br>	
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>