<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании Полимерстрой");
$APPLICATION->SetTitle("О компании");
$APPLICATION->SetPageProperty("description", "Информация о компании Полимерстрой.");
$APPLICATION->SetPageProperty("keywords", "о компании");
?> 
<p class="MsoNormal" align="center" style="text-align: center;"><b><span style="line-height: 115%;"><font size="4">Вас приветствует компания Полимерстрой!</font><span style="font-size: 16pt;"><o:p></o:p></span></span></b></p>
 
<p class="MsoNormal" align="center" style="text-align: center;"><b><span style="font-size: 16pt; line-height: 115%;"> 
      <br />
     </span></b></p>
 
<p class="MsoNormal">ООО &laquo;Полимерстрой&raquo; продает пластмассовые трубы и фитинги для водоснабжения, отопления и канализации, начиная с 1998 года.<o:p></o:p></p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal">Кроме труб у нас покупают радиаторы отопления (стальные, алюминиевые и биметаллические), запорную арматуру, задвижки, насосы, люки, локальные очистные установки и другое инженерное оборудование.<o:p></o:p></p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal">В Тульском регионе мы являемся дилерами известных производителей: <o:p></o:p></p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal" style="margin-left: 32.2pt; text-indent: -18pt;"><span style="line-height: 115%;">1.<span style="line-height: normal;">       </span></span><span lang="EN-US" style="line-height: 115%;">DIZAYN</span><span style="line-height: 115%;"> (полипропиленовые трубы и фитинги - Турция)<o:p></o:p></span></p>
 
<p class="MsoNormal" style="margin-left: 32.2pt; text-indent: -18pt;"><span style="line-height: 115%;">2.<span style="line-height: normal;">       </span></span><span lang="EN-US" style="line-height: 115%;">WESER</span><span style="line-height: 115%;"> (металлопластиковые трубы и фитинги - Германия)<o:p></o:p></span></p>
 
<p class="MsoNormal" style="margin-left: 32.2pt; text-indent: -18pt;"><span style="line-height: 115%;">3.<span style="line-height: normal;">       </span></span><span lang="EN-US" style="line-height: 115%;">Wavin</span><span lang="EN-US" style="line-height: 115%;"> </span><span style="line-height: 115%;">(трубы ПВХ для наружной канализации, дренажа - Германия)<o:p></o:p></span></p>
 
<p class="MsoNormal" style="margin-left: 32.2pt; text-indent: -18pt;"><span style="line-height: 115%;">4.<span style="line-height: normal;">       </span></span><span style="line-height: 115%;">Хемкор (трубы ПВХ для наружной канализации &ndash; Россия)<o:p></o:p></span></p>
 
<p class="MsoNormal" style="margin-left: 32.2pt; text-indent: -18pt;"><span style="line-height: 115%;">5.<span style="line-height: normal;">       </span></span>Alta Group<span lang="EN-US"> (</span>септики - Россия)<span style="line-height: 115%;"><o:p></o:p></span></p>
 
<p class="MsoNormal" style="margin-left: 32.2pt; text-indent: -18pt;"><span style="line-height: 115%;">6.<span style="line-height: normal;">       </span></span><span lang="EN-US" style="line-height: 115%;">Standartpark</span><span lang="EN-US" style="line-height: 115%;"> </span><span style="line-height: 115%;">(системы линейного и точечного водоотвода – Россия)<font size="2"><o:p></o:p></font></span></p>

<p class="MsoNormal" style="margin-left: 32.2pt; text-indent: -18pt;"><span style="line-height: 115%;">7.<span style="line-height: normal;">       </span></span><span lang="EN-US" style="line-height: 115%;">Giatti</span><span lang="EN-US" style="line-height: 115%;"> </span><span style="line-height: 115%;">(запорная арматура - Италия)<font size="2"><o:p></o:p></font></span></p>
 
<p class="MsoNormal" style="margin-left: 32.2pt; text-indent: -18pt;"><span style="font-size: 10pt; line-height: 115%;"> 
    <br />
   </span></p>
 
<p class="MsoNormal">Предлагаем качественную и проверенную продукцию. Весь поставляемый товар имеет сертификаты, паспорта качества.<o:p></o:p></p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal">Существует гибкая система скидок, особые условия для оптовиков. Возможно заключение договоров с отсрочкой платежа.<o:p></o:p></p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal"> </p>
 
<p class="MsoNormal">Комплектуем строительные объекты.<font size="4"><o:p></o:p></font></p>
<!--
<div>Пластиковые трубопроводные системы </div>
 
<div> 
  <br />
 </div>
 
<div>Производство труб и фитингов для систем канализации Вессель, а также комплектация материалами и оборудованием инженерных систем водоснабжения, отопления и канализации - основная деятельность Торгового Дома Вессель.</div>
 
<div>ТД Вессель представляет известные торговые марки-бренды:  </div>
 
<div>KALDE, BOREX, VESBO, JANSEN, ARCO, RBM, SOBIME, SIRA GROUP, TERMO TEKNIK, LUXOR, MCS, GF, ЭНЕРГОФЛЕКС, GRUNDFOS, PO-EL SAN, SENKRON, ВЕССЕЛЬ.</div>
 
<div>Клиенты выбирают ТД Вессель по ряду причин:</div>
 
<div>- удобство месторасположения - г. Подольск, в километре от скоростного шоссе - трассы М2 КРЫМ (Симферопольское шоссе),  </div>
 
<div>- нахождение офиса недалеко от склада,  </div>
 
<div>- доставка товара в регионы удобными транспортными компаниями (доставка до транспортной компании осуществляется бесплатно),  </div>
 
<div>- сеть филиалов в разных регионах России, </div>
 
<div>- удобная форма оплаты - по выбору: наличным или безналичным расчетом (при оплате товара рассматриваются различные системы платежа), </div>
 
<div>- гарантированные скидки на продукцию в зависимости от партии товара, </div>
 
<div>- широкий ассортимент продукции, наличие на складе, </div>
 
<div>- быстрое оформление документации и формирование заказов - предоставляется персональный менеджер и оператор.</div>
 
<div>Торговый Дом Вессель готов представлять новинки рынка, стремится пополнять ассортимент продукции товарами, необходимыми для самого взыскательного клиента. Мы всегда готовы вести конструктивный диалог с нашими партнерами и клиентами для совершенствования наших взаимовыгодных отношений! Звоните нам! Приходите к нам! Мы рады сотрудничеству с Вами!</div>
 
<div> 
  <br />
</div>
 
<div>ТД Вессель - продажа труб высокого качества</div>
 
<div>Продажа труб, а также товаров для систем водоснабжения, водоотведения и отопления - основная деятельность компании ТД Вессель. Строительство жилых домов и административных зданий достигло небывалых масштабов, поэтому особенно важно сегодня использовать качественное оборудование для проведения необходимых коммуникаций, чтобы не допустить их преждевременный износ, влекущий за собой повышенные затраты на обслуживание и замену. Продажа труб осуществляется нашей компанией наряду с поставками различных фитингов (полипропиленовых, компрессионных, хромированных и других), алюминиевых и стальных радиаторов отопления, оборудования как для полипропиленовых труб, так и для металлопластиковых, циркуляционных насосов и крепежа. ТД Вессель является официальным дилером крупных зарубежных и российских компаний-производителей оборудования для водоснабжения, отопления, канализации.</div>
 
<div>Прямая поставка труб по приемлемым ценам</div>
 
<div>В Торговом Доме Вессель Вы можете приобрести широкий ассортимент труб по ценам ниже рыночных. Объясняется это тем, что наша компания поставляет оборудование непосредственно от производителя с минимальной наценкой, в отличие от других продавцов труб. Цены для оптовиков также являются наиболее приемлемыми, что дает нам возможность сотрудничать с большим количеством субдилеров на территории России. Постоянный контакт с производителем обеспечивает своевременную поставку товара и выполнение необходимых работ по установке. Кроме того, ценовая политика ТД Вессель предполагает гибкую систему скидок и целый ряд выгодных предложений для наших партнеров - как частных клиентов, так и фирм, торгующих трубами. Цены на наше оборудование находятся в идеальном соотношении с качеством продукции, а результатом большого опыта работы в области коммуникаций является профессионализм специалистов нашей компании.</div>
 
<div>Пластиковые водопроводные трубы - производство дешевле, качество выше.</div>
 
<div>Во всем мире для проведения коммуникаций давно используются пластиковые водопроводные трубы. Производство их обходится дешевле, чем изготовление стальных трубопроводных систем, так полюбившихся отечественным строителям. В области водоснабжения, водоотведения и отопления альтернативой стальным конструкциям сегодня также выступают именно пластиковые трубы. ??х производством занимаются такие известные зарубежные компании, как KALDEТМ, VESBOТМ, JANSENТМ, и отечественные производители: ЭНЕРГОФЛЕКС ТМ, ВЕССЕЛЬ ТМ.</div>
 
<div>Специалисты Торгового Дома Вессель досконально знают все особенности материалов и оборудования, которое поставляет наша компания. Перед тем как обратиться к нам, Вам не потребуется искать информацию о том, какая продукция соответствует Вашим запросам и потребностям. Достаточно набрать номер телефона и назвать вид коммуникаций, который Вы хотите оборудовать. Мы подскажем оптимальный для Вас вариант и подсчитаем стоимость требуемых товаров и услуг.</div>
 
<div>Пластиковые трубы</div>
 
<div>Пластиковые трубы - это новый качественный шаг в истории трубопроводных систем. В наши дни на смену стальным и чугунным системам приходит трубопровод из полимерных материалов как более удобных и надежных. Отличительной особенностью пластиковых труб является их долговечность, простота в монтаже, небольшой вес, невысокая стоимость. Разные виды пластиковых труб различаются по способу соединения и свойствам материала из которого они изготовлены: полипропилен (PPRC), поливинилхлорид (ПВХ), полиэтилен низкого давления (ПНД), полиэтилен высокого давления (ПВД), сшитый полиэтилен (PEX), а так же многослойные трубы PE-X или PE-RT, имеющие слои из этиленвинилового спирта и алюминевой фольги. Последний вид труб обычно называют металлопластиковыми трубами. Пластиковые трубы активно используются в системах водоснабжения, отопления, канализации, технологических трубопроводах, где стальные и чугунные трубы без соответствующих добавок или защитных покрытий не отвечают таким показателям качества, как надежность и долговечность. Область применения пластиковых труб зависит от условий эксплуатации, температуры, рабочего давления и агрессивности транспортируемой среды, вида прокладки и гигиенических требований для трубопровода. Пластиковые трубы и фитинги нашли широкое применение в, больницах, гостиницах, жилых и административных зданиях, школах и промышленных предприятиях.</div>
 
<div>Пластиковые трубы - просто и надежно</div>
 
<div>Стальные и чугунные трубы универсальны и способны выдерживать очень высокое давление и температуру. Но они, в отличие от пластиковых труб, имеют ряд серьезных недостатков: низкая коррозионная стойкость, внутренняя поверхность труб при эксплуатации подвержена образованию известковых отложений. Это приводит к снижению надежности, долговечности, пропускной способности, ухудшению качества и потере напора транспортируемой жидкости. Что же касается пластиковых труб, то они помогают избежать этих неприятностей и продлевает срок эксплуатации трубопровода до 50-ти лет. Замена или ремонт стальных труб в обустроенной ванной комнате или туалете - это очень трудоемкий процесс, поэтому их не прячут в стену. Что же касается полимерных труб, то они не подвержены не одному виду коррозии, поэтому их не только можно, но и нужно прятать в бетон или штукатурку.</div>
 
<div> 
  <br />
 </div>
 
<div>Монтаж пластиковых труб предельно прост и удобен. Способ соединений полимерных труб напрямую зависит от свойств материала из которого они изготовлены. Трубы и фасонные детали из полипропилена соединяются между собой методом диффузионной сварки, в основе которого заложен процесс плавления. Монтаж труб из металлопластика осуществляется с помощью латунных компрессионных или пресс-фитингов. В обоих случаях применяется недорогое специальное оборудование. К тому же оба метода монтажа пластиковых труб очень легко освоить, даже не будучи профессиональным сантехником. Канализационные полипропиленовые трубы соединяются путем фасонных частей и резиновых уплотнительных колец.</div>
 
<div> 
  <br />
 </div>
 
<div>Полимерные трубы от компании ТД  Вессель</div>
 
<div>ТД Вессель занимается продажей материалов для систем внутреннего и наружного трубопровода - водоснабжения, отопления, канализации. Наша специализация - полипропиленовые и металлопластиковые трубы, фасонные части к различным видам полимерных труб (PPRC, PP, ПНД, металлополимерные), а также панельные радиаторы, крепеж, теплоизоляция. Опасайтесь подделок полимерных труб. Настоящие трубы изготавливаются из качественных полимерных материалов по уникальной технологии. Отличить настоящие полимерные трубы от подделки невооруженным глазом почти невозможно. Не покупайтесь на заниженную цену некачественного товара, ведь последствия не заставят себя ждать.</div>
-->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>