<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Современные производители предлагают большой выбор материалов, отличающихся как техническими характеристиками, так и качеством.");
$APPLICATION->SetTitle("Как выбрать трубы для водопровода");
?>
<div>
<p>
</p>
<p>
</p>
<p>
 <img style="margin:10px;" src="1.jpg" align="left" hspace="12">Выбор труб для разводки водопроводной сети - один из самых серьезных вопросов, которые приходится решать в ходе ремонта. Современные производители предлагают большой выбор материалов, отличающихся как техническими характеристиками, так и качеством. Основные виды водопроводных труб, которые в настоящее время используют для устройства водопроводных и канализационных сетей: металлопластиковые трубы, <a href="http://www.postavkatrub.ru/catalog/vnutrennee_vodosnabzhenie_i_otoplenie/polipropilen/">полипропиленовые трубы</a>, полиэтиленовые, металлические (стальные или медные).

	 Стальные трубы сейчас используются разве что в случаях реконструкции старого водопровода при нежелании комбинировать сталь с более современными материалами. Основные их недостатки - трудоемкий монтаж, подверженность коррозии и зарастанию.
</p>
<p>
	 Медные трубы - эффектный, но дорогостоящий вариант, при этом с хорошими рабочими характеристиками. Использование медных труб потребует установки системы очистки воды, монтаж отличается сложностью и очень дорог.
</p>
<p>
	 Повсеместно используемый вариант, удачно совмещающий множество плюсов - трубы из металлопластика. Легкие, прочные, выдерживающие серьезные гидроудары и температуру воды до +95 градусов, металлопластиковые трубы не подвержены коррозии, и широко используются как для горячего, так и для холодного водоснабжения. Срок службы в среднем до 35 лет. Есть и недостатки: фитинговые соединения должен делать профессионал, они могут требовать контроля (периодически может возникать нужда в подтягивании), при более высоких температурах пластик может быть нестабилен.
</p>
<p>
 <img style="margin:10px;" src="2.jpg" align="right" hspace="12" width="300"> Наконец, самый современный вариант - пластиковые трубы: трубы из полипропилена, полиэтилена и <a href="http://www.postavkatrub.ru/catalog/naruzhnoe_vodosnabzhenie/pvkh/">трубы ПВХ</a>. Их используют для монтажа внутренних и внешних сетей. Достоинства и тех, и других очень весомы: они прочны, дешевы, при этом долговечны, не подвержены коррозии и зарастанию известковым налетом. Трубопровод из пластиковых труб выглядит аккуратно, и он очень надежен. Монтаж его достаточно прост, соединения труб могут выполнять и неспециалисты, для стыков используются специальный клей и фитинги. Стыки при правильной технологии получаются полностью герметичными.


	 Полиэтиленовые трубы - соединяются пайкой или компрессионными фитингами, имеют низкую теплопроводность, их серьезный плюс: не лопаются при замерзании воды. Трубы из полиэтилена низкого давления используют для проводки холодного водоснабжения (они не рассчитаны на температуру воды выше +40), для горячего водопровода используются трубы из сшитого полиэтилена.

	 Трубы ПВХ (поливинилхлоридные) - вариант для холодного водоснабжения и канализации. ПВХ трубы недороги, монтаж их достаточно прост.

	 Полипропиленовые трубы - вариант, на сегодняшний день наиболее востребованный. Они дешевле, чем трубы из сшитого полиэтилена, но столь же прочны. Идеальны для всех, кому нужен практичный, надежный и недорогой трубопровод. Срок службы - гарантированные 50 лет, стыки формируются пайкой и абсолютно надежны, монтаж дешев.
</p>
<p>
</p>
<p>
</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>