<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Канализационные люки");
$APPLICATION->SetTitle("Канализационные люки");
$APPLICATION->SetPageProperty("keywords", "канализационные люки");
$APPLICATION->SetPageProperty("description", " Назначение канализационных люков – закрывать выход подземных канализационных и коммуникационных шахт и колодцев.");
?>
<div>
<p><img src="16.jpg" align="left" style="margin:10px;">
Назначение канализационных люков – закрывать выход подземных канализационных и коммуникационных шахт и колодцев, обеспечивая тем самым безопасность движения пешеходов и транспорта. Канализационные люки, используемые в настоящее время, по большей части произведены из металла – чугуна и различных сплавов. Однако все большую популярность приобретают <a href="/catalog/lyuki/">пластиковые люки</a> – это современный вариант, отвечающий всем техническим требованиям и санитарным нормам.</p>
<br />Канализационные люки из пластика предназначены для защиты колодцев и шахт от несанкционированного доступа, а такжеот загрязнений, порчи и хищения подземного кабеля.
<br />Материалом для изготовления люков служит полиэтилен – вторичный полиэтилен высокого давления или полиэтилен низкого давления с присутствием модификаторов. Производятся люки прессовым методом, обеспечивающим необходимую степень прочности и размерной точности.</p>
<p>Конструкция люка из пластика стандартна: корпус и крышка, открывающаяся на 180 градусов и надежно фиксирующаяся болтами на корпусе. Крышка может иметь плоскую или выпуклую форму. Имеющееся запорное устройство предотвращает попытки вскрытия колодца.</p>
<p>Люки, изготовленные из пластика, значительно дешевле классических чугунных. Область их применения достаточно обширна. Их используют на территориях дачных и загородных участков, в садово-парковой зоне, на тротуарах и пешеходных зонах, то есть по большей части на тех территориях, где нет движения большегрузного тяжелого транспорта.</p>
<p>В числе особенностей люков из пластика:</p>
<ul>
<li>малый вес (от 10 до 50 кг), что существенно облегчает транспортировку;</li>
<li>полная неподверженность коррозии;</li>
<li>устойчивость к воздействию агрессивных факторов внешней среды: пластик не выгорает и не деформируется на солнце, сохраняет все свои рабочие свойства при любых перепадах температур, не портится при контактах с химическими примесями в воде и воздухе.</li>
</ul>
<p>Единственный существенный недостаток люков из пластиковых материалов – их меньшая, по сравнению с чугунными, прочность. Люки такого типа не используются при больших нагрузках, на оживленных дорожных магистралях и предназначены по большей части именно для пешеходных зон.</p>
<p>Существует и комбинированный вариант канализационных люков – пластиковые крышки могут быть установлены на корпус из чугуна. Такие люки могут нести значительно большие нагрузки.</p>

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>