<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Что собой представляет биметаллический радиатор");
$APPLICATION->SetTitle("Что собой представляет биметаллический радиатор");
$APPLICATION->SetPageProperty("keywords", "биметаллический радиатор");
$APPLICATION->SetPageProperty("description", "Что собой представляет биметаллический радиатор, характеристики радиаторов.");
?>
<div>
<p>Среди множества видов отопительных устройств, используемых для обогрева жилых помещений, все большую популярность приобретают <a href="/catalog/radiatory/bimetallicheskie-radiatory/">биметаллические радиаторы</a>. Это вид радиаторов отопления, имеющий внутренний сердечник из стали, покрытых алюминиевыми ребрами. Свойства этих металлов и особенности конструкции таких радиаторов обеспечивают высокую энерго-эффективность. Теплоноситель (обычно вода) прокачивается по стальным трубам, передавая тепло на алюминиевые ребра радиатора, которые передают тепловую энергию в обогреваемое помещение.</p>

<p>Сталь, из которой изготовлен сердечник радиатора, обладает высокой прочностью и обеспечивает максимальную прочность на разрыв, к тому же имеет высокую степень антикоррозийной защиты. Алюминий, из которого изготовлен корпус радиатора, благодаря своей высокой теплопроводности обеспечивает быстрый и равномерный прогрев всей внешней поверхности радиатора, позволяя ему максимально эффективно обогревать помещение. При этом алюминий с теплоносителем не контактирует, что обеспечивает сохранность металла от коррозии.</p>

<p>Радиаторы, изготовленные из стали-алюминия, сочетают положительные качества легких алюминиевых и прочных стальных. Срок эксплуатации биметаллических приборов составляет 25 лет и более. Уровень теплоотдачи достигает возможного максимума – до 170-190 Ватт. Но, пожалуй, самым существенным преимуществом данного вида радиаторов является их высокая прочность и способность противостоять возможным гидроударам. Именно такие радиаторы без вреда для своей целостности переносят существенные перепады давления в сети. Биметаллические приборы рассчитаны на рабочее давление до 20-35 атмосфер, и реально могут выдерживать повышение давления в системе до 100 атмосфер. Алюминиевые радиаторы, для сравнения,рассчитаны на эксплуатацию при давлении в системе до 16 атмосфер.</p>

<p>Еще один плюс радиаторов последнего поколения – их невысокий вес. В отличие от чугунных радиаторов, биметаллические будут тяжелее легких алюминиевых всего на 50-60%. Установка их не вызывает затруднений, нет необходимости в особо прочных подвесах и опорах. Из отдельных биметаллических секций можно собрать высокоэффективный отопительный прибор практически любой тепловой мощности.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>