<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Технология демонтажа и ремонта задвижек");
$APPLICATION->SetPageProperty("description", "Способ проведения демонтажа и ремонта подбирается в зависимости вида неисправности.");
$APPLICATION->SetTitle("Технология демонтажа и ремонта задвижек");?>
<p>
<img style="margin:10px;" src="5.jpg" align="left" hspace="12" width="300">

	 Задвижки, как всякая запорная водопроводная арматура, требуют своевременно проводимого профилактического ремонта и замены в случае выхода из строя. Причины их неисправности могут быть различными, в подавляющем большинстве случаев это потеря герметичности. Чаще всего она бывает утрачена в соединении заслонка и корпуса задвижки, трубопровода и корпуса, шпинделя с сальником. Способ проведения демонтажа и ремонта подбирается в зависимости вида неисправности. Устранение внутренних и внешних протечек проводится различным способом.

	 Может понадобиться либо частичный, либо полный демонтаж неисправного узла. Естественно, что к любым работам приступают только после перекрывания водного потока с использованием надежного запорного устройства.
</p>
<p>
	 Для проведения небольшого ремонта, чтобы получить доступ к неисправности, обычно хватает просто снятия и разборки крышки корпуса <a href="http://www.postavkatrub.ru/catalog/zapornaya_armatura/zadvizhki_zatvory/">задвижки</a>
	и находящегося под ней сальника. Собственно, процесс демонтажа с последующим монтажом проводится таким образом:
</p>
<ul style="list-style: disc inside;">
<li>
	 в первую очередь размонтируется маховик. Из него выкручивается ходовая гайка.
</li>
<li>
	 следующий шаг: снятие корпусной крышки, для чего необходимо вывинтить из крышки имеющиеся там винты. После того, как крышка удалена, необходимо убрать старый вышедший из строя уплотнитель и установить новый (эти действия необходимы при выходе из строя узла шпиндель-сальник).
</li>
<li>
	 заменив сальник в случае необходимости, приступают к демонтажу фланцевого соединения, находящегося на стыке корпуса ремонтируемой задвижки и верхней крышки самого сальника. Удерживающие крышку монтажные винты аккуратно выкручиваются из соответствующих гнезд.
</li>
<li>
	 снимется крышка, что позволяет извлекать из корпуса задвижки шпиндель. Одновременно снимается и заслонка (причем последняя достается из седла корпуса). В этот момент работы удобно провести очистку демонтированной заслонки и прочих деталей, одновременно убрав старые уплотнительные прокладки и установив новые. Велика вероятность, что заслонку нужно заменить на новую. Как правило, сложностей с подбором запасных частей не возникает, так как все рабочие узлы задвижек имеют стандартные размеры.
</li>
</ul>
<p>
	 После того, как необходимые действия выполнены, заслонка заменена или приведена в надлежащий вид, приступают к последовательной сборке задвижки. Все названные операции проводятся при этом в обратном порядке.
</p>
<p>
	 Все названные ремонтные работы могут осуществляться на арматуре, которая присоединена к трубопроводу или же отделена от него. Для того чтобы провести смену прокладок или ликвидировать проблемы на стыке труб и корпуса задвижки, обязательно необходимо проводить полный ее демонтаж, заниматься ремонтом или профилактикой, а после монтировать задвижку обратно на место.
</p>
<p>
	 По окончании ремонта в обязательном порядке должны быть проведены испытания работы задвижки. Она должна полностью перекрывать поток воды в магистрали, продемонстрировав тем самым свою надежность и исправность.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>