<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Полезная информация");
$APPLICATION->SetTitle("Полезная информация");
$APPLICATION->SetPageProperty("description", "Полезная информация, советы, статьи.");
$APPLICATION->SetPageProperty("keywords", "полезная информация, статьи");
?>

<div class="zagi">Какие трубы лучше для водоснабжения</div>
<p class="MsoNormal">При существующем изобилии предложений на современном рынке сантехнического оборудования, выбор труб для водоснабжения становится непростой задачей. &nbsp;<a href="/information/28/">Читать далее</a></p></br>

<div class="zagi">Прорвало трубу: что делать?</div>
<p class="MsoNormal">Прорыв трубы - серьезная неприятность, грозящая существенными материальными убытками. Чем быстрее вы и точнее вы будете действовать в этой крайне неприятной ситуации, тем больше шансов минимизировать ущерб. &nbsp;<a href="/information/27/">Читать далее</a></p></br>

<div class="zagi">Какой водонагреватель лучше выбрать для ванной</div>
<p class="MsoNormal">Все разнообразие предлагаемых нам для домашнего использования водонагревателей делится на две большие группы - водонагреватели проточные и накопительные.&nbsp;<a href="/information/26/">Читать далее</a></p></br>


<div class="zagi">Как выбрать пластиковые трубы для систем отопления</div>
<p class="MsoNormal">Использование пластиковых труб для монтажа системы домашнего отопления - повсеместная практика, предлагаемые пластиковые трубы отвечают всем основным требованиям, предъявляемым к современным инженерным коммуникациям.&nbsp;<a href="/information/25/">Читать далее</a></p></br>


<div class="zagi">Как соединить пластиковые и металлические трубы без сварки</div>
<p class="MsoNormal">Использование пластиковых труб для обустройства домашней системы отопления или водопровода - повсеместно распространенная практика. Однако в ходе таких работ неизбежно возникает необходимость соединять пластиковые и металлические трубы&nbsp;<a href="/information/24/">Читать далее</a></p></br>

<div class="zagi">Монтаж металлопластиковых труб своими руками</div>
<p class="MsoNormal">В числе достоинств металлопластиковых труб - простота работы с ними. Выполнить монтаж металлопластиковых труб вполне можно и самостоятельно. В ходе работы не возникает необходимости нарезать резьбу, подключение и соединение труб осуществляется при помощи компрессионных обжимных фитингов.&nbsp;<a href="/information/18/">Читать далее</a></p></br>

<div class="zagi">Как спрятать батарею отопления</div>
<p class="MsoNormal">Радиаторы отопления - сугубо функциональная деталь, отнюдь не добавляющая красоты домашнему интерьеру (речь здесь не идет о дизайнерских моделях). Естественно стремление владельцев квартир каким-либо образом скрыть с глаз батареи.&nbsp;<a href="/information/17/">Читать далее</a></p></br>

<div class="zagi">Как покрасить батарею отопления</div>
<p class="MsoNormal">Если нет желания или возможности менять имеющиеся радиаторы отопления, но хочется придать им более аккуратный вид, их можно окрасить. Это не слишком сложно, и вполне по силам каждому. Важно только соблюдать ряд рекомендаций от профессионалов.&nbsp;<a href="/information/16/">Читать далее</a></p></br>

<div class="zagi">Как соединить кран с трубой</div>
<p class="MsoNormal">Краны, соединенные с трубопроводом, иногда выходят из строя и требуют замены. Установить новый кран (например, на водопроводных стояках или на трубах, по которым подводится вода к стиральной машине), можно самостоятельно.&nbsp;<a href="/information/15/">Читать далее</a></p></br>

<div class="zagi">Трубы из поливинилхлорида</div>
<p class="MsoNormal">Среди всех видов пластиковых труб для сооружения различного рода трубопроводов наибольшей популярностью пользуются трубы из поливинилхлорида.&nbsp;<a href="/information/14/">Читать далее</a></p></br>

<div class="zagi">ПВХ трубы для канализационных систем</div>
<p class="MsoNormal">Поливинилхлорид – широко распространенный материал, находящий себе применение в самых различных областях. ПВХ трубы, благодаря их отличным рабочим характеристикам и дешевизне, используются практически повсеместно.&nbsp;<a href="/information/13/">Читать далее</a></p></br>

<div class="zagi">Что собой представляет биметаллический радиатор</div>
<p class="MsoNormal">Среди множества видов отопительных устройств, используемых для обогрева жилых помещений, все большую популярность приобретают биметаллические радиаторы.&nbsp;<a href="/information/12/">Читать далее</a></p></br>

<div class="zagi">Шаровые краны: как отличить подделку от фирменного изделия</div>
<p class="MsoNormal">Современный рынок сантехники предлагает покупателям самый широкий ассортимент товаров, качество которых может весьма сильно различаться. Шаровые краны – востребованный вид сантехнических изделий, эффективный и удобный в использовании.&nbsp;<a href="/information/11/">Читать далее</a></p></br>

<div class="zagi">Утепление труб в системах трубопроводов</div>
<p class="MsoNormal">Эффективное утепление труб в системах трубопроводов – одна из важнейших проблем, которая должна быть решена при монтаже любого трубопровода. Многочисленные производители предлагают различные материалы и технологии для решения данной задачи.&nbsp;<a href="/information/10/">Читать далее</a></p></br>

<div class="zagi">Канализационные люки</div>
<p class="MsoNormal">Назначение канализационных люков – закрывать выход подземных канализационных и коммуникационных шахт и колодцев, обеспечивая тем самым безопасность движения пешеходов и транспорта.&nbsp;<a href="/information/9/">Читать далее</a></p></br>




<div class="zagi">Септик &ndash; выбор места и типа конструкции</div>
<p class="MsoNormal">Ряд благ цивилизации крайне хорошо приживается сегодня в частном секторе, в деревнях и селах. К ним смело можно отнести санузел, находящийся непосредственно в доме.&nbsp;<a href="/information/1/">Читать далее</a></p></br>

<div class="zagi">Септик своими руками</div>
<p class="MsoNormal">Септик уже плотно вошел в быт людей. Он давно является неотъемлемой частью благ цивилизации и имеет достаточно большое количество воплощений.&nbsp;<a href="/information/2/">Читать далее</a></p></br>

<div class="zagi">Трубы для отопления &ndash; какие выбрать?</div>
<p class="MsoNormal">Большая часть России находится в таком климатическом поясе, где с приходом сентября &ndash; октября наступает осень, а далее и зима. Соответственно не за горами и холода.&nbsp;<a href="/information/3/">Читать далее</a></p></br>

<div class="zagi">Трубы отопления из стали &ndash; медь, нержавейка</div>
<p class="MsoNormal">Все новое &ndash; хорошо забытое старое. При демонтаже отопления в башне Вестминстера (Биг-Бен, Великобритания) были взяты на экспертизу трубы из меди, которая показала износ трубопровода за 90 лет всего на 3-5&#37;.&nbsp;<a href="/information/4/">Читать далее</a></p></br>

<div class="zagi">Промывка радиаторов отопления &ndash; методы</div>
<p class="MsoNormal">Как правило, в жилом помещении за обогрев в холодное время года отвечает радиатор, который выполняет, по сути, функцию посредника &ndash; передает тепло.&nbsp;<a href="/information/5/">Читать далее</a></p></br>

<div class="zagi">Радиаторы отопления &ndash; замена и способы подключения</div>
<p class="MsoNormal">Менять радиаторы отопления чаще всего приходится по причине недостаточной их теплоотдачи. Как правило, меняют старые чугунные элементы, которые хоть и обладали в самом начале эксплуатации отличной степенью теплоотдачи...&nbsp;<a href="/information/6/">Читать далее</a></p></br>

<div class="zagi">Выбираем счетчик для воды &ndash; какой лучше?</div>
<p class="MsoNormal">С недавнего времени средние тарифы за расход воды были подняты для стимуляции установки населением считчиков, которые позволяют не только экономить финансы граждан до 30&#37; и более, но и существенно снизить расходы самой жидкости из хранилищ.&nbsp;<a href="/information/7/">Читать далее</a></p></br>

<div class="zagi">Установка счетчика воды своими руками</div>
<p class="MsoNormal">Сегодня счетчик воды не роскошь, а средство экономии. Если еще совсем недавно люди готовы были платить по среднему тарифу, то сейчас желают отдавать деньги исключительно за использованный объем воды.&nbsp;<a href="/information/8/">Читать далее</a></p></br>

<div class="zagi">Отопление от компании «Полимерстрой»</div>
<p class="MsoNormal">Выбор отопительной системы крайне важен, от нее будет зависеть уровень комфорта в доме и, что очень важно – величина трат на отопление.&nbsp;<a href="/otoplenie/">Читать далее</a></p></br>

<div class="zagi">Водоснабжение дома</div>
<p class="MsoNormal">Централизованное водоснабжение по ряду причин может быть недоступно для конкретного потребителя, в частности для владельцев загородной недвижимости. &nbsp;<a href="/vodosnabzhenie/">Читать далее</a></p></br>

<div class="zagi">Канализация для дома</div>
<p class="MsoNormal">Канализация для дома (при невозможности подключиться к централизованной канализационной сети) – обязательное и необходимое условие для нормального существования.&nbsp;<a href="/kanalizatsiya-dlya-doma/">Читать далее</a></p></br>

<div class="zagi">Как выбрать трубы для водопровода</div>
<p class="MsoNormal">Выбор труб для разводки водопроводной сети - один из самых серьезных вопросов, которые приходится решать в ходе ремонта. Современные производители предлагают большой выбор материалов, отличающихся как техническими характеристиками, так и качеством.&nbsp;<a href="/information/19/">Читать далее</a></p></br>

<div class="zagi">Что делать если в трубе замерзла вода</div>
<p class="MsoNormal">От возникновения такой аварийной ситуации - замерзания воды в канализационных или водопроводных трубах - не застрахован никто. Поэтому необходимо знать, что следует делать в подобных случаях.&nbsp;<a href="/information/20/">Читать далее</a></p></br>

<div class="zagi">Эффективные методы промывки канализационных труб</div>
<p class="MsoNormal">Засоры, периодически возникающие в канализационных трубах, можно устранять различными способами. Во многих случаях, это сделать можно самостоятельно, не прибегая к использованию услуг сантехника-профессионала..&nbsp;<a href="/information/21/">Читать далее</a></p></br>

<div class="zagi">Технология демонтажа и ремонта задвижек</div>
<p class="MsoNormal">Задвижки, как всякая запорная водопроводная арматура, требуют своевременно проводимого профилактического ремонта и замены в случае выхода из строя. Причины их неисправности могут быть различными, в подавляющем большинстве случаев это потеря герметичности.&nbsp;<a href="/information/22/">Читать далее</a></p></br>

<div class="zagi">Способы соединения пнд труб</div>
<p class="MsoNormal">Один из весомых плюсов труб ПНД (полиэтилен низкого давления) - простота монтажа сетей и надежность соединений. В настоящее время для создания надежных и герметичных соединений ПНД труб используют несколько способов, вполне доступных для выполнения и неспециалисту.&nbsp;<a href="/information/23/">Читать далее</a></p></br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>