<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Эффективные методы промывки канализационных труб");
$APPLICATION->SetPageProperty("description", "Существует несколько реально работающих способов промывки труб, которые мы и рассмотрим.");
$APPLICATION->SetTitle("Эффективные методы промывки канализационных труб");?>

<p>
 <img style="margin:10px;" src="4.jpg" align="left" hspace="12"> Засоры, периодически возникающие в <a href="http://www.postavkatrub.ru/catalog/vnutrennyaya_kanalizatsiya/truby_i_fitingi/">канализационных трубах</a>, можно устранять различными способами. Во многих случаях, это сделать можно самостоятельно, не прибегая к использованию услуг сантехника-профессионала. Существует несколько реально работающих способов промывки труб, которые мы и рассмотрим:
</p>
<p>  
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; простая промывка водой. Способ эффективен для устранения незначительных и недавно возникших засоров. Образовавшийся засор продавливается за счет механического давления, оказываемого массой воды. В ванне или в кухонной раковине достаточно включить мощный напор горячей воды - он поспособствует растворению жировой и грязевой пробки (но не кипятка! - он может разрушить уплотнители и сифоны). Для унитаза можно использовать только холодную воду. Понятно, что перелива допускать не нужно, а после ухода засора следует еще некоторое время пропускать воду с целью более тщательной промывки труб.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; лучший эффект дает использование вантуза. В ванну/раковину наливают немного воды, края клапана вантуза прижимают к сливному отверстию и качают его ручкой, создавая давление вверх-вниз. За счет движения воды пробка разрушается и выталкивается.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; промывка с использованием химических средств, в изобилии предлагаемых рынком. Для кухонной раковины следует выбирать средства на основе щелочи, для прочистки засоров в ванной - на основе кислоты. Важно заливать средства непосредственно в отверстие слива, не в саму наполненную водой раковину/ванну. Вообще инструкцию, напечатанную на упаковке, нужно соблюдать во всех деталях. Смешивать различные средства для прочистки недопустимо! Для стальных труб химический метод неприменим, так как они подвергаются коррозии.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; механическая прочистка засорившихся труб проводится с помощью гибкого специального троса с рукоятью. Один конец гибкого троса вставляют в трубу, с которой сняли предварительно сифон, и постепенно проталкивают трос внутрь канализационной трубы. При этом рукоятку троса вращают, помогая ему продвигаться внутрь. Прилагая некоторые усилия, можно разрушить даже значительную грязевую пробку, закупорившую трубу. Иногда необходимо трос вытаскивать и очищать его конец, а потом продолжать операцию. После разрушения пробки проход воды восстанавливается. Чтобы очистить трубу от остатков загрязнения, необходимо пропустить туда поток теплой/горячей воды (не менее нескольких минут).
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; наконец, самые серьезные засоры приходится устранять при помощи специальных машин и специалистов.
</p>
<p>
	 Так, широко используется способ устранения засоров в чугунных трубах термическим способом: при помощи подаваемой под большим давлением очень горячей воды.
</p>
<p>
	 Максимально эффективна гидродинамическая промывка с использованием мобильного спецоборудования: вода поступает под давлением до 300 атм. Вода подается в трубу по шлангу через специальную насадку, струи воды вымывают все отложения и загрязнения в трубах по мере продвижения шланга.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>