<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Утепление труб в системах трубопроводов");
$APPLICATION->SetTitle("Утепление труб в системах трубопроводов");
$APPLICATION->SetPageProperty("keywords", "утепление труб");
$APPLICATION->SetPageProperty("description", "Эффективное утепление труб в системах трубопроводов – одна из важнейших проблем, которая должна быть решена при монтаже любого трубопровода.");
?>
<div>
<p><img src="15.jpg" align="left" style="margin:10px;">
Эффективное утепление труб в системах трубопроводов – одна из важнейших проблем, которая должна быть решена при монтаже любого трубопровода. Многочисленные производители предлагают различные материалы и технологии для решения данной задачи. Одним из востребованных материалов является Стенофлекс – проверенная и надежная <a href="/catalog/vnutrennee_vodosnabzhenie_i_otoplenie/teploizolyatsiya/">теплоизоляция для труб</a>.</p>

<br />Стенофлекс в качестве утеплителя для трубопроводов используется с 1999 года.Материал представляет собой гибкие трубы-скорлупы с надрезом, позволяющим легко одевать теплоизоляцию на изолируемую трубу. Сырьем для изготовления служит вспененный полиэтилен – материал с высокими теплоизолирующими показателями. Стандартная длина труб-скорлуп– 2 метра. Диаметр отверстия трубы – от 6 до 140 мм, выпускаются скорлупы однослойнойи двуслойной конструкции (толщина соответственно – 25 мм и 45 мм).</p>

<p>Существует еще одна форма выпуска материала Стенофлекс – в видегибких жгутов-цилиндров, лишенных отверстия. Наружный диаметр жгутов – от 6 до 80 мм. Назначение данной разновидности материала – уплотнение швов и заполнение пустот в бетонных и деревянных конструкциях. </p>

<p>Стенофлекс повсеместно используется для утепления труб в системах отопления, водопровода и канализации. За счет физических свойств материала он обеспечивает не только качественную теплоизоляцию, но и шумоизоляцию – поглощает шум, возникающий при движении воды по трубопроводу.</p>

<p>Монтаж теплоизоляции трубопроводов с использованием этого материала не составляет труда. Отдельные скорлупы легко режутся и состыковываются друг с другом. Для их соединения используют обычно скотч и т.п. материалы. При монтаже водной магистрали скорлупы одеваются на трубу еще до ее установки в систему, при этом целостность скорлупы не нарушается. Если возникает необходимость утеплении уже смонтированной магистрали, скорлупа разрезается вдоль и надевается на отрезок трубы. В этом случае подгонке отдельных отрезков должно уделяться пристальное внимание, чтобы не допустить разрывов в создаваемой теплоизоляционной защите. При монтаже может использоваться специальный клей.
</p>
<p>Срок эксплуатации такой теплоизоляции практически не ограничен. Полиэтилен, из которого изготовлены скорлупы, стоек к конденсату, высоким и низким температурам, не поражается грибком, не гниет. Еще один плюс – он предохраняет металлические трубы от развития коррозии.</p>

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>