<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как соединить пластиковые и металлические трубы без сварки");
?><p>
	 Использование пластиковых труб для обустройства домашней системы отопления или водопровода - повсеместно распространенная практика. Однако в ходе таких работ неизбежно возникает необходимость соединять пластиковые и металлические трубы - из металла изготовлены устанавливаемые радиаторы, и полотенцесушитель в ванной, общий стояк, к которому подводятся пластиковые трубы, тоже может быть металлическим.
</p>
<p>
	 Соединить трубы из пластика с металлическими, причем без использования сварки, можно без особого труда. Для соединения труб из разных материалов без сварки используются специальные фитинги. При правильной установке создаваемые при помощи фитингов стыки будут надежными и защищенными от протечек. Основные варианты решения данной задачи - соединение труб с использованием резьбы, или соединение без резьбы. Варианты для первого случая таковы:
</p>
<p>
	 - соединение металлической трубы, имеющей резьбу, с пластиковой трубой без резьбы. Используется фитинг. Он представляет собой муфту из прочного пластика, имеющую с одной стороны вплавленную в пластик металлическую втулку с нарезанной резьбой. При установке на пластиковую трубу пластиковый конец фитинга соединяется спецпаяльником; металлический - просто закручивается с использованием уплотнительной ленты. Не забывайте при покупке фитинга ориентироваться на диаметры соединяемых труб!
</p>
<p>
	<h2>Использование тройников</h2>
</p>
<p>
	 Для создания разветвленных водных магистралей существуют специальные тройные переходники: с их помощью вы соедините пару пластиковых труб с одной металлической.
</p>
<p>
	 - соединение пластиковой трубы и металлической трубы, не имеющей резьбы. Соответственно, требуется самостоятельно нанести резьбу на металлическую трубу, что возможно сделать, используя специальный инструмент - резьбонарезатель. Удобнее использовать электрический инструмент, как правило, имеющий насадки для труб разного диаметра. Ограничивающий момент в данном случае - вряд ли удастся использовать электрический резьбонарезатель, если металлическая труба вплотную примыкает к стене/углу.
</p>
<p>
	 <h2>Нанесение резьбы на металлическую трубу</h2>
</p>
<p>
	 Перед началом нанесения резьбы на металлическую трубу ее необходимо тщательно очистить от грязи или слоев краски.
</p>
<p>
	 Хотя способ соединения с резьбой предпочтительнее (резьбовое соединение обеспечивает лучшую надежность), иногда такие способы неприменимы (металлическая труба может быть слишком коротка или расположена неудобно). В этом случае для соединения металлической и пластиковой трубы без использования сварки можно установить на стыке труб зажимную соединительную муфту. Наиболее распространены и удачны по конструкции соединители польского производства «GEBO QUICK», которые надеваются на предварительно очищенные трубы и намертво затягиваются на них. Муфты названного вида, как и прочие, производятся различного диаметра, что позволяет подобрать их абсолютно точно.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>