<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как соединить кран с трубой");
$APPLICATION->SetTitle("Как соединить кран с трубой");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Как самостоятельно соединить кран с трубопроводом");
?>
<div>
<p><img src="10.jpg" align="left" style="margin:10px;">
Краны, соединенные с трубопроводом, иногда выходят из строя и требуют замены. Установить новый кран (например, на водопроводных стояках или на трубах, по которым подводится вода к стиральной машине), можно самостоятельно. Нужно только тщательно следовать инструкции и выбрать кран, который будет вас полностью устраивать в дальнейшем. <a href='/catalog/zapornaya_armatura/sharovye_krany/'>Шаровые краны</a> станут оптимальным вариантом практически для любого случая. Их конструкция отличается простотой и надежностью, такие краны позволяют полностью перекрывать подачу воды, блокируя возможность протечек.</p>
<p>Кран выбирается в соответствии с диаметром трубы/стояка, на которую он будет установлен. Как правило, с выбором крана нужного размера поможет консультант-продавец в отделе сантехнических товаров, достаточно сообщить ему диаметр трубы в дюймах. При выборе крана также учитывается характер резьбы: нанесена ли она с внешней или с внутренней стороны с обоих или с одного конца.</p>
<p>Необходимо также приобрести уплотнительную ФУМ ленту, которая понадобится в любом случае для герметизации резьбы.</p>
<p>Перед началом работы необходимо перекрыть воду. Если выполняется замена крана, удаляется старый кран при помощи разводного или гаечного ключа, тщательно очищается от ржавчины имеющаяся резьба. На очищенную резьбу наматывается уплотнительная лента, и накручивается новый кран. При этом число необходимых оборотов - не менее 4-5. Если при установке нового крана не удается совершить 4 оборота, придется дорезать резьбу плашкой (что лучше все же поручить человеку, имеющему опыт).</p>
<p>ФУМ лента наматывается по направлению закручивания крана. Слой уплотнительной ленты на резьбе должен быть таким, чтобы кран наворачивался с некоторым усилием, резьба должна быть покрыта равномерно и полностью, это гарантия от протечек.</p>
<p>В случае создания нового соединения крана с трубой задача усложняется. Сначала выбирается место на трубе, в которое будет устанавливаться кран: должна быть обеспечена свобода поворота ручки крана. Затем труба в этом месте перерезается, на нее наносится резьба. На нанесенную резьбу накручивается кран (опять-таки должно быть сделано не менее 4-5 оборотов).</p>
<p>После того, как кран будет установлен, необходимо пустить воду, постепенно увеличивая напор и проконтролировать качество вашей работы: если все сделано аккуратно, протечек не будет.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>