<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Монтаж металлопластиковых труб своими руками");
$APPLICATION->SetTitle("Монтаж металлопластиковых труб своими руками");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Советы по монтажу металлопластиковых труб своими руками.");
?>
<div class='inform'>
<p>В числе достоинств металлопластиковых труб простота работы с ними. Выполнить монтаж <a href='/catalog/vnutrennee_vodosnabzhenie_i_otoplenie/metalloplastik/truby/'>металлопластиковых труб</a> вполне можно и самостоятельно. В ходе работы не возникает необходимости нарезать резьбу, подключение и соединение труб осуществляется при помощи компрессионных обжимных фитингов. Для соединения труб горячего водоснабжения предпочтительнее использовать пресс-фитинги (как дополнительную гарантию от протечек).
Для выполнения монтажных работ потребуется определенный набор инструментов:</p>
<ul>
<li>ножницы для резки металлопластика;</li>
<li>калибратор;</li>
<li>пружина для формирования сгибов трубы. Использование пружины для сгиба позволяет минимизировать число соединений и проходить углы без разреза трубы.</li>
</ul>
<p>Понадобятся также плоскогубцы, разводные ключи, дрель.</p>
<p>Монтаж водопровода в квартире начинается обычно с того, что составляется детальная схема формируемого трубопровода, на которой размечаются все предполагаемые соединения труб. В первую очередь устанавливаются входные <a href=' /catalog/zapornaya_armatura/sharovye_krany/ '>шаровые краны</a>, которыми будет перекрываться поступление воды в квартиру. От них выполняется дальнейшая разводка труб.</p>
<p>Монтаж компрессионных обжимных фитингов проводится следующим образом:</p>
<ol>
<li>Определяется место отреза трубы, участок 10 см в обе стороны от намеченного места разреза выпрямляется.</li>
<li>Производится отрез обязательно под прямым углом. Использование специальных ножниц для металлопластика предпочтительнее, так как позволяет избежать деформирования трубы в месте разреза.</li>
<li>На срезе с обеих сторон удаляются заусенцы и неровности, срез зашлифовывается наждачной бумагой. Ему необходимо придать форму точной окружности, для этого используется калибратор.</li>
<li>Далее компрессионный фитинг раскручивается, на срез трубы надевается гайка и компрессионное обжимное кольцо. Штуцер вставляется в трубу, предварительно намочив его. Важно вставитьштуцер так, чтобы труба по всей длине соприкасалась с фитингом. После этого гайка вручную закручивается до упора. Если гайка проворачивается с трудом, значит она не попадает по имеющейся резьбе, раскрутите ее и снова попробуйте закрутить. После этого при помощи пары разводных ключей гайка закручивается до упора (обычно достаточно 2-3 оборотов). Если проверка выявляет небольшую течь, необходимо сильнее подтянуть гайку.</li>
</ol>
<p>Таким образом, выполняются все соединения металлопластиковых труб.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>