<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Какой водонагреватель лучше выбрать для ванной");
?><p>
	 Все разнообразие предлагаемых нам для домашнего использования водонагревателей делится на две большие группы - водонагреватели проточные и накопительные. Различие их понятно из названия - в накопительных набранный объем воды греется до определенной температуры, в проточных - подогревается протекающая через нагреватель вода. Чтобы определиться с выбором, рассмотрим их главные достоинства и недостатки.
</p>
<p>
	 Накопительные нагреватели можно встретить повсеместно. Главный плюс накопительных нагревателей - они создают запас солидный горячей воды, обеспечивая ее доступность. Насколько этой воды хватит, зависит от объема бойлера. На стандартные нужды семьи из 3 человек потребуется бойлер объемом желательно не менее сотни литров. Это будет массивный и объемный бак, размещение которого может быть непростой, а то и неразрешимой задачей.
</p>
<p>
	 Основная их техническая характеристика, на которую стоит ориентироваться при выборе - это уровень энергопотребления. Как правило, у бойлеров современных моделей он сравнительно невысок и составляет 1,5-2,5 кВт. Важен тип тэна (водонагревательного элемента). Водонагреватели с сухим (не имеющим контакта с водой) тэном дороже, но они обычно работают дольше, чем водонагреватели с мокрым тэном. «Мокрый» тэн непосредственно контактирует с водой и быстрее выходит из строя (на нем оседают соли, ржавчина и пр.)
</p>
<h2>Выбор модели бойлера </h2>
<p>
	 Выбирая модель бойлера, сразу же определяйтесь, куда именно вы будете его устанавливать. Если нет достаточного свободного пространства, то модели с плоским баком будут предпочтительнее.
</p>
<p>
	 Проточные водонагреватели чуть менее популярны. Они не обеспечат вам запаса нагретой воды, а, чтобы набрать хотя бы половину ванны, придется истратить несколько киловатт электроэнергии (и заплатить за них!) Обратите внимание, что бюджетные модели проточных водонагревателей не имеют достаточной мощности, а потому не смогут обеспечить вам достаточный напор горячей воды. То есть такой сильный, к которому мы привыкли. Тем не менее, проточные нагреватели вполне могут использоваться для того, чтобы принять душ, набрать немного горячей воды для небольшой стирки и т.п.
</p>
<h2>Преимущества проточных нагревателей </h2>
<p>
	 В числе несомненных плюсов проточного нагревателя - его компактность. Такой нагреватель без проблем можно установить в самой тесной ванной. Если вы решаете остановить свой выбор именно на проточном нагревателе, обращайте при выборе внимание на следующие параметры:
<ul style="list-style: outside;">
<li>мощность прибора - чем выше показатели мощности, тем более горячую воду вы получите на выходе;
</li>
<li>наличие гарантий качества на материалы, использованные при изготовлении прибора;
</li>
<li>сертифицировано ли производство данного нагревателя;
</li>
<li>дизайн.
</li></ul></p>
<p>
	 Решив устанавливать проточный или накопительный нагреватель, не забудьте оценить состояние вашей электропроводки. Старые коммуникации могут просто не выдержать новой нагрузки, что чревато многими неприятностями.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>