<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Какие трубы лучше для водоснабжения");
?><p>
	 При существующем изобилии предложений на современном рынке сантехнического оборудования, выбор труб для водоснабжения становится непростой задачей. Решая ее, стоит в первую очередь ориентироваться на показатели прочности и надежности труб из различных материалов. Не менее важные критерии - срок службы тех или иных труб, и их стоимость в пересчете на всю протяженность необходимых коммуникаций.
</p>
<p>
	 Коротко говоря, выбранные вами трубы должны с гарантией выдерживать давление высокого уровня и его возможные перепады, а также быть устойчивы к высоким температурам (это, конечно, касается в основном труб для горячей воды). По возможности стоит выбирать также материалы, достаточно простые в монтаже.
</p>
<h2>Ассортимент труб </h2>
<p>
	 Существует выбор между стальными, медными, чисто пластиковыми и т.н. металлопластиковыми трубами. Рассмотрим кратко каждый вариант.
</p>
<p><ul style="list-style: outside;">
<li>стальные трубы - долговечны (прослужат до 30 лет), устойчивы к высокому давлению воды, обладают необходимой прочностью и температурной устойчивостью, но для домашних систем не являются приоритетным выбором. Их недостатки - подверженность с течением времени коррозийным процессам, и «склонность» покрываться водным конденсатом. Монтаж стальных труб требует использования специального оборудования и сложных навыков.
</li>
<li>медные трубы - обладают необходимым запасом прочности, могут эксплуатироваться при любых температурных режимах до 100 лет, но дороги и очень сложны в монтаже. Используются по большей части как яркий дизайнерский элемент.
</li>
<li>металлопластиковые трубы - очень недорогой, и потому популярный вариант, широко используемый для дачного обустройства. Имеют малый вес, отличные прочностные показатели (благодаря своей многослойной структуре). Выдерживают температуру до 95С, но к отрицательным температурам менее устойчивы. Монтаж ведется с использованием фитингов и очень несложен. Профессионалы рекомендуют этот вид труб для скрытой прокладки водопровода (причем в условиях, где не будет воздействия сильно низких температур). К недостаткам относят тот факт, что места не сварных стыковых соединений не отличаются высокой герметичностью.
</li>
<li>пластиковые трубы - приятно соединяют малую стоимость, практичность и отличные эксплуатационные показатели. Существуют полиэтиленовые, полипропиленовые и поливинилхлоридные трубы, каждый вид имеет свою специфику.
</li></ul></p>
<h2>Применение труб для горячего и холодного водоснабжения </h2>
<p>
	 Полипропиленовые трубы лучший вариант для домашнего водоснабжения, подойдут для горячего и холодного водоснабжения, а также и для отопительных систем. Их температурный максимум - +95С, срок службы - до 50 лет. При правильном монтаже гарантируется абсолютная герметичность мест соединений.
</p>
<p>
	 Полиэтиленовые трубы (пнд) – применяются для водоснабжения, в том числе для холодного водоснабжения на открытом воздухе (не лопаются при замерзании воды).
</p>
<p>
	 Трубы из сшитого полиэтилена используют для горячего и холодного водопровода и отопления без каких-либо ограничений. Они дешевы, на редкость долговечны, легко принимают любую конфигурацию, легки в монтаже.
</p>
<p>
	 Полихлорвиниловые трубы - не менее практичны и универсальны, чем полиэтиленовые, используются такжев химическом и пищевом производстве для горячей и холодной воды.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>