<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Прорвало трубу: что делать?");
?><p>
	 Прорыв трубы - серьезная неприятность, грозящая существенными материальными убытками. Чем быстрее вы и точнее вы будете действовать в этой крайне неприятной ситуации, тем больше шансов минимизировать ущерб.
</p>
<p>
	 При прорыве трубы необходимо прежде всего попытаться дозвониться в соответствующие жилищно-эксплуатационные службы. В ночное или нерабочее время звонить нужно в аварийную службу горводоканала. Однако, даже если вы успешно вызвали сантехников на помощь, не стоит опускать руки и просто ждать их прибытия. Приступайте к аварийно-спасательным работам сами!
</p>
<p>
	 Итак, если повреждена труба, находящаяся в помещении, нужно первым делом перекрыть соответствующий вентиль на питающей трубе, прекратив подачу воды. Если перекрыть воду по тем или иным причинам не удается, нужно постараться минимизировать последствия аварии. Для того, чтобы хотя бы временно закрыть отверстие, используют хомут, изготовляемый из резиновых изделий, которые вы сможете обнаружить у себя под рукой (это могут быть какие-то резиновые прокладки, медицинский жгут из аптечки или схожие по размеру куски резины, просто резиновые перчатки и пр.) Импровизированный резиновый хомут по возможности более туго оборачивают вокруг лопнувшей трубы и затягивают полосками ткани, накладываемыми поверх резины. Чтобы затянуть наш хомут как можно плотнее, можно использовать любой продолговатый прочный предмет типа отвертки. Затягиваем ткань, используя отвертку, как можно туже (при этом действуем так, словно затягиваем жгут при остановке кровотечения).
</p>
<h2>Если вдруг есть лист жестипод рукой </h2>
<p>
	 Если под рукой найдется вдруг лист жести, используйте его вместо тканевых полосок - оберните лист жести поверх резиновой прокладки, и затем туго затяните его, соединив края обычными шурупами и гайками. Когда вы закручиваете гайку, прокладка из резины уплощается, надежнее перекрывая дыру в трубе.
</p>
<p>
	 Проделать подобные манипуляции вы сможете, естественно, только в том случае, если у вас есть доступ к месту повреждения трубы. Вот почему так важно иметь возможность легко добраться до любого места пролегания водопроводных труб! Если трубы были в ходе ремонта безграмотно спрятаны/зашиты, и добраться до прорыва невозможно, то остается только попробовать перекрыть воду в стояке. Чтобы это сделать, нужно иметь доступ в подвал, и вдобавок знать, какой именно вентиль нужно крутить в данном случае. Как правило, это может сделать только работник ЖЭУ.
</p>
<h2>Как свести к минимуму риск прорыва </h2>
Свести
к минимуму риск прорыва труб можно, только используя при монтаже водопровода
качественные материалы, особо пристально контролируя качество мест соединений
труб. Состояние водопровода в квартире нужно периодически контролировать. При
осмотре несложно выявить, имеются ли потеки в местах стыков, нет ли ржавчины на
металлических трубах и фитингах. Необходимо также контролировать сам факт
наличия главного вентиля, который позволит вам в экстренный момент перекрыть
воду, и его работоспособность тоже.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>