<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Промывка радиаторов отопления - методы");
$APPLICATION->SetTitle("Промывка радиаторов отопления - методы");
$APPLICATION->SetPageProperty("keywords", "промывка радиаторов");
$APPLICATION->SetPageProperty("description", "Методы промывки радиаторов отопления. Профилактические мероприятия, советы.");
?>
<div>
	<p class="MsoNormal">Как правило, в жилом помещении за обогрев в холодное время года отвечает радиатор, который выполняет, по сути, функцию посредника &ndash; передает тепло. Однако было замечено, что за сезон эффективность отопления может упасть аж на 10&#37;. Поэтому вопрос о промывке <a href="http://www.postavkatrub.ru/catalog/radiatory/">радиаторов отопления</a> порой стоит достаточно остро. Конечно, можно пригласить специалиста, но что делать, если такой возможности нет.</p></br>
	<p class="MsoNormal">Для начала необходимо понять природу засора. Дело в том, что теплоноситель, чаще всего вода, циркулируя по трубам, содержит в себе различные органические соединения, ил, ржавчину и грязь. Кроме того, под воздействием температур на внутренней поверхности радиатора может образовываться накипь. В итоге, как показывают исследования, слой отложений в 9 мм способен повысить затраты на обогрев на 50&#37;. Помимо плохой теплоотдачи повышается вероятность затора и даже аварийной ситуации.</p></br>
	<p class="MsoNormal">Для предотвращения аварийности необходимо осуществлять профилактические мероприятия. Для начала разберемся с признаками, говорящими о наличии накипи или засора:</p></br>
	<ul style="list-style-type:disc; margin-left:20px;">
		<li>радиатор нагрет не равномерно или часть его и вовсе холодная;</li>
		<li>на разогрев помещения уходит времени больше обычного;</li>
		<li>на разогрев помещения уходит времени больше обычного;</li>
		<li>радиатор холодный, в то время как подводящая к нему труба горячая.</li>
	</ul></br>
	<p class="MsoNormal">Промывку системы можно осуществлять несколькими способами. Водно-пульсирующей смесью. Способ заключается в подаче внутрь системы пульсирующей смеси воды и сжатого воздуха. Минусом способа является необходимость наличия специализированного дорогостоящего оборудования. Плюс &ndash; достаточно эффективная очистка от всех видов загрязнений.</p></br>
	<p class="MsoNormal">Биопрепаратами. В теплоноситель добавляется специальная биологическая смесь, безопасная для людей и животных. Она эффективно растворяет любые твердые и масляные загрязнения. Для выполнения такой очистки нет необходимости выключать отопление, биопрепарат циркулирует вместе с теплоносителем.</p></br>
	<p class="MsoNormal">Пневмогидроудар. Требуется специализированное оборудование. Однако метод очень эффективный и способен произвести очистку трубопровода длиной до 60 метров сечением 4 дюйма. В старых домах с чугунными радиаторами эта технология является единственно возможной, основана она на подаче в систему пневмогидравлического импульса.</p></br>
	<p class="MsoNormal">Химические препараты. В систему добавляется смесь из различных кислот, которые удаляют накипь и заторы даже в труднодоступных местах. Преимуществом метода является полный охват всей внутренней поверхности радиатора. Но перед использованием кислот необходимо изучить элементы системы отопления на степень износа, а также химический состав засоров.</p></br>	
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>